{
  "chants": [
    {
      "titre": "ACCLAMEZ LE SEIGNEUR",
      "numero": "1",
      "page_debut": 4,
      "page_fin": 4,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "R. Acclamez le Seigneur, \nVous qui marchez sur ses pas, \nC’est Lui votre Roi ! \nOuvrez tout grand vos cœurs, \nPortez en Lui votre croix, \nC’est Lui votre vie, \nSecret de votre joie ! \n1. Jésus, sauveur de tous les hommes, \nJésus, fils bien-aimé du Père. \nC’est lui qui nous a tant aimés. \nVenez à lui, vous trouverez la paix ! \n2. Le Christ veut combler notre cœur, \nDonner la vie en plénitude, \nLui seul pourra nous rassasier. \nAccueillez-le, recevez son amour ! \n3. Marchez sur le chemin de vie, \nChemin de foi et de conﬁance, \nChemin de joie, de pauvreté, \nChemin d’amour et de miséricorde.\n4. Laissez tout ce qui vous entrave, \nEn lui, la grâce vous libère \nPour vivre dans la vérité, \nPour vous donner, \npour aimer sans mesure. \n5. Allez sur les chemins du monde, \nCourrez au service des hommes, \nSoyez brûlants de charité \nPour témoigner de la grande espérance. \nLOUANGE, bénédiction, action de grâce\nQue tout être vivant chante louange au Seigneur !  \nPs 150,6\nD’après saint Jean-Paul II – J.B. du Jonchay   \nCote SECLI : Y 69-72 - Editeurs : Le Carmel"
    },
    {
      "titre": "À LUI LA GLOIRE (cantique des 3 enfants)",
      "numero": "2",
      "page_debut": 5,
      "page_fin": 5,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Vous, les œuvres du Seigneur, \nbénissez le Seigneur !\nVous, les anges et vous les cieux, \nbénissez le Seigneur !\nLes eaux par-dessus le ciel, \nbénissez le Seigneur !\nVous, les puissances d’en haut, \nbénissez le Seigneur !\nR. À lui la gloire et la louange\nPour l’éternité.\nÀ lui la gloire et la louange\nPour l’éternité.\n1. Vous, le soleil et la lune, \nbénissez le Seigneur !\nEt vous, les astres du ciel, \nbénissez le Seigneur !\nVous, les pluies et les rosées, \nbénissez le Seigneur !\nEt vous, les souffles et vents, \nbénissez le Seigneur !\n2. Vous, le feu et la chaleur, \nbénissez le Seigneur !\nVous, la fraîcheur et le froid, \nbénissez le Seigneur !\nVous, la pluie et la rosée, \nbénissez le Seigneur !\nVous, les glaces et les neiges, \nbénissez le Seigneur !\n3. Et vous, les nuits et les jours, \nbénissez le Seigneur !\nLa lumière et les ténèbres, \nbénissez le Seigneur !\nEt vous, éclairs et nuées, \nbénissez le Seigneur !\nQue la terre entière acclame, \nbénissez le Seigneur !\n4. Vous, montagnes et collines, \nbénissez le Seigneur !\nEt vous, plantes de la terre, \nbénissez le Seigneur !\nVous, les sources et fontaines, \nbénissez le Seigneur !\nLes océans, les rivières, \nbénissez le Seigneur !\n5. Vous, les bêtes de la mer, \nbénissez le Seigneur !\nVous, les oiseaux dans le ciel, \nbénissez le Seigneur !\nVous, les fauves et troupeaux, \nbénissez le Seigneur !\nCréatures de la terre, \nbénissez le Seigneur !\n6. Et vous, les enfants des hommes, \nbénissez le Seigneur !\nVous, les enfants d’Israël, \nbénissez le Seigneur !\nVous, ses prêtres et serviteurs, \nbénissez le Seigneur !\nLes saints et humbles de cœur, \nbénissez le Seigneur !\n7. Rendons gloire à notre Dieu, \nbénissons le Seigneur !\nPère, Fils et Saint Esprit, \nbénissons le Seigneur !\nMaintenant et à jamais, \nbénissons le Seigneur !\nDans tous les siècles des siècles, \nbénissons le Seigneur !\nD’après Dn 3 - E. Sawagoo/Communauté de l’Emmanuel - Réf IEV n° 22-08"
    },
    {
      "titre": "À TOI NOTRE LOUANGE",
      "numero": null,
      "page_debut": 6,
      "page_fin": 7,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "R. À Toi notre louange, à Toi nos chants de joie :\nnous T’acclamons, Tu es Seigneur !\nOui Toi seul es Saint, Toi le Roi des nations.\nGloire et louange à Toi Seigneur !\n1. Le salut, la puissance et la gloire à notre Dieu.\nSes jugements sont justes et vrais, Alléluia !\n2. Célébrez notre Dieu, vous tous qui le servez.\nLouez-le vous tous qui le craignez, tous, petits et grands.\n3. Il règne notre Dieu, le Seigneur de l’Univers.\nExultons et crions de joie, et rendons-lui gloire.\n4. Car elles sont venues les noces de l’Agneau,\net son épouse est belle pour lui, Alléluia !\n5. J’ai vu la cité Sainte, la Nouvelle Jérusalem,\ntoute parée comme une fiancée pour son fiancé.\nCoda : De son coeur jaillit l’eau vive,  \nnous irons puiser pour l’eternité (bis)\nR. Alléluia, alléluia, alléluia.\n1. Proclamez que le Seigneur est bon,\nÉternel est son amour !\nQue le dise la maison d’Israël,\nÉternel est son amour !\n2. Dans l’angoisse j’ai crié vers lui,\nLe Seigneur m’a exaucé.\nLe Seigneur est là pour me défendre,\nJ’ai bravé mes ennemis.\n3. À TOI NOTRE LOUANGE\n4. ALLÉLUIA PROCLAMEZ QUE LE SEIGNEUR EST BON\nD’après le Te Deum Ap19, 1-7 et Ap 21,2 - E. de Gevigney\nCommunauté de l’Emmanuel (E. Baranger)  \nRéf IEV : N°07-05 - cote SECLI Z117-5"
    },
    {
      "titre": "MAGNIFICAT",
      "numero": null,
      "page_debut": 7,
      "page_fin": 7,
      "rubrique_liturgique": "Louange/Mariale",
      "bloc_texte": "1. Mon âme exalte le Seigneur !\nLouange et gloire à son Nom !\nCar il fit pour nous des merveilles !\nLouange et gloire à son Nom !\nR. Alléluia ! Magnificat !\nMon âme loue le Seigneur\nAlléluia ! Magnificat !\nBéni soit Dieu mon Sauveur !\n2. Il a posé les yeux sur moi.\nLouange...\nMon cœur tressaille d’allégresse !\nLouange...\n3. Son amour demeure à jamais.\nLouange...\nSon bras soutient ceux qui  \nle craignent. Louange...\n4. Aux pauvres, il vient donner sa joie.\nLouange...\nEt il disperse les superbes.\nLouange...\n5. ALLÉLUIA, MAGNIFICAT\nD’après Lc 1, 46-55 - Communauté de l’Emmanuel (B. Laplaize) No. 20-02"
    },
    {
      "titre": "BÉNIS LE SEIGNEUR Ô MON ÂME",
      "numero": null,
      "page_debut": 8,
      "page_fin": 8,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "R. Bénis le Seigneur ô mon âme \nN’oublie aucun de ses bienfaits\nBénis le Seigneur ô mon âme\nIl est ta force à tout jamais\n1. Le Seigneur te couronne, \nd’amour et de tendresse\nIl bénit et pardonne,  \nIl garde sa promesse\n2. Le Seigneur fait justice, Il défend \nl’opprimé\nIl élève les humbles,  \nbénit les rejetés\n3. Son nom est glorieux  \n- glorieux – glorieux\nSon nom est glorieux  \n- glorieux - glorieux (x4)\n7.  BÉNIS LE SEIGNEUR Ô MON ÂME"
    },
    {
      "titre": "APPELÉS ENFANTS DE DIEU",
      "numero": null,
      "page_debut": 8,
      "page_fin": 8,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Père saint, Dieu vivant et vrai, \nTu étais avant tous les siècles. \nTu demeures éternellement, \nLumière au-delà de toute lumière. \n2. Dieu très grand, source de la vie, \nTu as fait l’homme à ton image. \nTu lui as conﬁé l’univers \nPour qu’en te servant, il règne sur terre. \n3. Dieu très bon, Père plein d’amour,\nNous étions perdus loin de toi. \nTu es venu nous rechercher\nTu nous as montré ta ﬁdélité. \n4. En ces temps qui sont les derniers, \nEn ton Fils, tu as tout donné.\nIl a pris notre humanité \nPour que nous soyons tes ﬁls bien-aimés. \n5. Pour que nos vies soient tout à lui, \nIl nous a envoyé l’Esprit. \nIl demeure en chacun de nous; \nSoyons les témoins du règne qui vient !\n6.  APPELÉS ENFANTS DE DIEU \nR. Béni soit Dieu le Père de Jésus le Seigneur, \nPar son Fils bien-aimé, il nous a tout donné. \nComme il est grand l’amour dont il nous a comblés \nPour que nous soyons appelés « enfants de Dieu ».\nCommunauté de l’Emmanuel (D.-M. David) /Communauté de l’Emmanuel  \n(L.-E. de Labarthe) Réf. IEV : N°13-05  - Cote SECLI Y35-10\nGlorious – Thomas Pouzin/Benjamin Pouzin (Ruah)"
    },
    {
      "titre": "BÉNISSEZ DIEU",
      "numero": "14-05",
      "page_debut": 9,
      "page_fin": 9,
      "rubrique_liturgique": "louange",
      "bloc_texte": "R. Bénissez Dieu, vous serviteurs de Dieu, Vous tous qui demeurez, dans la maison de Dieu. Levez les mains vers le Dieu trois fois saint, Proclamez qu’il est grand, que son nom est puissant. 1. Oui, je le sais notre Seigneur est grand, Tout ce qu’il veut, sa main peut l’accomplir, Du fond des mers jusqu’au fond des abîmes, Depuis la terre jusqu’au plus haut du ciel ! 2. Reconnaissez que le Seigneur est bon ! Il est fidèle en tout ce qu’il a fait. Je veux chanter la douceur de son nom, Béni soit Dieu par toutes les nations! Chante alléluia au Seigneur, Chante alléluia au Seigneur. Chante alléluia, chante alléluia. Chante alléluia au Seigneur !"
    },
    {
      "titre": "CHANTEZ AVEC MOI",
      "numero": "14-05",
      "page_debut": 9,
      "page_fin": 9,
      "rubrique_liturgique": "louange",
      "bloc_texte": "R. Chantez avec moi le Seigneur, Célébrez-le sans fin. Pour moi il a fait des merveilles, Et pour vous il fera de même. 1. Il a posé les yeux sur moi, Malgré ma petitesse. Il m’a comblée de ses bienfaits, En lui mon cœur exulte. 2. L’amour de Dieu est à jamais Sur tous ceux qui le craignent. Son nom est saint et glorieux, Il a fait des merveilles. 3. Déployant son bras tout-puissant Il disperse les riches. Aux pauvres il donne à pleines mains, A tous ceux qui le cherchent. 4. Il se souvient de son amour, Il élève les humbles. Il protège et souvent son peuple, Il garde sa promesse."
    },
    {
      "titre": "CHRIST EST LA LUMIÈRE",
      "numero": "11",
      "page_debut": 10,
      "page_fin": 10,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Quittant la gloire de ton ciel, Tu es venu sur terre. Fils aimé du Dieu éternel, Tes bras tu as ouverts. Ta grâce a bouleversé Le cours de notre humanité. Nous crions ensemble : « Victoire ! » R. Christ est la lumière du monde. Que sa gloire couvre la terre, Puissance infinie qui libère. Son nom est saint, il est saint, il est saint. 2. Nous, les fils et les filles du Roi, Entonnons chaque jour Un hymne de gloire et de joie, Célébrant son amour. Les nations de la terre S’inclineront devant le Père, Chanteront ensemble : « Victoire ! » Pont : Son nom est saint (son nom est saint), Il est saint (il est saint) 4x"
    },
    {
      "titre": "COMMENT NE PAS TE LOUER ?",
      "numero": "12",
      "page_debut": 10,
      "page_fin": 10,
      "rubrique_liturgique": "louange",
      "bloc_texte": "R. Comment ne pas te louer-er-er Comment ne pas te louer-er-er Comment ne pas te louer-er-er Seigneur Jésus ! Comment ? Comment ? 1. Quand je regarde autour de moi Je vois ta gloire, Seigneur Jésus, je te bénis. Comment ne pas te louer-er-er, Seigneur Jésus ! Comment ? Comment ? 2. Quand je regarde autour de moi Je vois mes frères, Seigneur Jésus, merci pour eux. Comment ne pas te louer-er-er, Seigneur Jésus ! Comment ? Comment ?"
    },
    {
      "titre": "CRIEZ DE JOIE, PAUVRES DE CŒUR",
      "numero": "13",
      "page_debut": 11,
      "page_fin": 11,
      "rubrique_liturgique": "louange",
      "bloc_texte": "R. Criez de joie, vous les pauvres de cœur, Vous les enfants bien-aimés du Seigneur. Ouvrez les yeux, car le Royaume est là, voici pour vous le Sauveur. 1. Je bénirai le Seigneur en tout temps, Mon âme exalte et jubile en mon Dieu. Que les petits écoutent et crient de joie, Heureux, car ils verront Dieu. 2. Venez chanter, magnifier le Seigneur, Quand je l’appelle, toujours il répond. De mes frayeurs, il vient me délivrer, Son nom de gloire est puissant. 3. Tournez les yeux, regardez notre Dieu, Qui le contemple, par lui resplendit. Un pauvre crie, le Seigneur lui répond, Voyez le Seigneur est bon ! 4. Heureux celui qui prend refuge en Dieu, Qui le choisit ne manquera de rien. Écoute-le et recherche la paix, En lui, fais ce qui est bien."
    },
    {
      "titre": "DANS LA JOIE",
      "numero": "14",
      "page_debut": 11,
      "page_fin": 11,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Je chanterai de tout cœur les merveilles de Jésus, mon Seigneur Il m’a ôté des ténèbres, il m’a délivré de tout péché Je chanterai de tout cœur les merveilles de Jésus, mon Seigneur Il m’a ôté des ténèbres, il m’a délivré de tout péché 2. Car mon Dieu est fidèle, il ne m’abandonne jamais Je n’ai plus rien à craindre car mon Dieu m’a libéré Car mon Dieu est fidèle, il ne m’abandonne jamais Je n’ai plus rien à craindre Car mon Dieu m’a libéré. R. Je suis dans la joie, une joie immense Je suis dans l’allégresse car mon Dieu m’a libéré Je suis dans la joie, une joie immense Je suis dans l’allégresse car mon Dieu m’a libéré"
    },
    {
      "titre": "DEBOUT RESPLENDIS",
      "page_debut": 12,
      "page_fin": 12,
      "rubrique_liturgique": "invitation",
      "bloc_texte": "1. Debout, resplendis, car voici ta lumière Et sur toi la gloire du Seigneur (bis) Lève les yeux et regarde au loin Que ton cœur tressaille d’allégresse Voici tes fils qui reviennent vers toi Et tes filles portées sur la hanche R. Jérusalem, Jérusalem, quitte ta robe de tristesse Jérusalem, Jérusalem, chante et danse pour ton Dieu 2. Toutes les nations marcheront vers ta lumière Et les rois à ta clarté naissante (bis) De nombreux troupeaux de chameaux te couvriront Les trésors des mers afflueront vers toi Ils viendront d’Epha, de Saba, de Qédar Faisant monter vers Dieu la louange R. Écoute, ton Dieu t’appelle : « viens, suis-moi » ! Lève-toi et ne crains pas de marcher avec Lui : Il est ton chemin de vie, la route de ta joie ! (bis)"
    },
    {
      "titre": "ÉCOUTE TON DIEU T’APPELLE",
      "page_debut": 12,
      "page_fin": 12,
      "rubrique_liturgique": "invitation",
      "bloc_texte": "1. Accueille le Christ, Il est ton sauveur, la vie que le Père donne en abondance, Lui la vraie lumière, la vérité qui rend libre : Sa parole vient réveiller ton cœur. 2. Quitte le cortège de l’indifférence, Laisse les sentiers de ton désespoir, Détourne les yeux des mirages qui séduisent ; Tu as soif d’un amour vrai et pur. 3. Cherche son visage, écoute sa voix ! Dans l’humble prière découvre sa joie, Cherche sa présence au milieu de l’Église ! De lui seul jaillit la plénitude."
    },
    {
      "titre": "ENFANT DE DIEU",
      "numero": "17",
      "page_debut": 13,
      "page_fin": 13,
      "rubrique_liturgique": "louange / confession de foi",
      "bloc_texte": "R. Je suis enfant de Dieu Mon nom est dans les cieux Appelé à vivre en liberté Dans l’Esprit que mon Dieu m’a donné Je suis enfant de Dieu Mon nom est dans les cieux Appelé à vivre en liberté Dans l’Esprit que mon Dieu m’a donné 1. C’est Toi qui m’as façonné Mon nom Tu l’as prononcé Et dans le feu baptisé Aujourd’hui je me lèverai 2. Mon cœur est dans l’allégresse En entendant Sa promesse Je suis rempli de Sa grâce En Lui j’ai trouvé ma place 3. C’est un chant de liberté Qui dans mon cœur est monté Enfant de Dieu j’ai trouvé Ma véritable identité. 4. En toutes les œuvres d’amour et de vie Porte témoignage au feu de l’Esprit, Proclame à tes frères l’évangile de la paix ! Ne crains pas il fait route avec toi."
    },
    {
      "titre": "EVENOU SHALOM",
      "numero": "18",
      "page_debut": 14,
      "page_fin": 14,
      "rubrique_liturgique": "louange / salutation de paix",
      "bloc_texte": "R. Evenou shalom alerhem ! Evenou shalom alerhem ! Evenou shalom alerhem ! Evenou shalom, shalom, shalom alerhem ! 1. Nous vous annonçons la paix (3) Nous vous annonçons la paix La paix en Jésus 2. Nous vous annonçons la joie (3) Nous vous annonçons la joie La joie en Jésus 3. Nous vous annonçons l’amour (3) Nous vous annonçons l’amour L’amour en Jésus 4. Nous vous annonçons la paix Nous vous annonçons la joie Nous vous annonçons l’amour Nous vous annonçons la paix, la joie L’amour en Jésus."
    },
    {
      "titre": "GLOIRE À TOI, Ô DIEU",
      "numero": "19",
      "page_debut": 14,
      "page_fin": 15,
      "rubrique_liturgique": "louange / doxologie",
      "bloc_texte": "R. Gloire à toi, ô Dieu, notre Père, Gloire à toi Jésus-Christ venu nous sauver. Gloire à toi, Esprit de lumière, Trinité Bienheureuse, honneur et gloire à toi ! 1. Père des cieux, Père infiniment bon, Tu combles tes enfants de tes dons. Tu nous as faits, et nous t’offrons nos cœurs, Nous te bénissons, nous croyons en toi Seigneur !"
    },
    {
      "titre": "GLOIRE À TOI, SOURCE DE TOUTE JOIE",
      "numero": "20",
      "page_debut": 15,
      "page_fin": 15,
      "rubrique_liturgique": "louange / doxologie",
      "bloc_texte": "R. Gloire à toi, Seigneur, source de toute joie ! Gloire à ton nom, ô Dieu très saint ! Gloire à toi, Seigneur, ô toi, le roi des rois ! Amen, alléluia ! 1. Le Seigneur est ma lumière et mon salut, Le Seigneur est le rempart de ma vie. Je vivrai dans la maison du Seigneur, Maintenant et à jamais. 2. Que mon cœur exulte, mon âme te loue, Tu ne peux m’abandonner à la mort. Tu m’apprendras le chemin de la vie, Plénitude de la joie. 3. Tous les peuples de la terre louez Dieu Annoncez la vérité aux nations. Bienheureux qui met sa foi dans le Seigneur, Éternel est son amour ! 2. Jésus Sauveur, et Fils du Dieu vivant, Que s’élève vers toi notre chant. Ton Cœur ouvert nous donne à contempler L’amour infini dont le Père nous a aimés. 3. Esprit de Dieu, Esprit de sainteté, Tu nous conduis à la vérité. Descends sur nous éclairer nos chemins, Sois le maître en nous, et fais de nous des témoins."
    },
    {
      "titre": "HOSANNA",
      "numero": "21",
      "page_debut": 16,
      "page_fin": 16,
      "rubrique_liturgique": "louange / acclamation",
      "bloc_texte": "Hosanna, Hosanna Hosanna, Hosanna Hosanna, Hosanna Hosanna, Hosanna R. Ouvrons les portes au Roi, au Dieu de gloire Lançons des cris de joie Laissons jaillir un chant de victoire Hosanna, Hosanna, Hosanna 1. Marchons ensemble (marchons ensemble) L’ennemi tremble (l’ennemi tremble) Dieu est avec nous (Dieu est avec nous) Chassons les ténèbres 2. Qui pourra taire (qui pourra taire) Notre prière (notre prière) Dieu est avec nous (Dieu est avec nous) Levons sa bannière 3. Restons devant lui Remplis de sa vie Dieu est avec nous Chantons sa louange"
    },
    {
      "titre": "IL A CHANGÉ NOS VIES",
      "numero": "22",
      "page_debut": 16,
      "page_fin": 16,
      "rubrique_liturgique": "louange / fête",
      "bloc_texte": "R. Il a changé nos vies, Il a changé nos cœurs, Il est vivant ! Alléluia. (bis) 1. Jésus a donné sa lumière, Ne restons pas sous le boisseau : Brillons, illuminons la terre, Pour témoigner d’un cœur nouveau. 2. Nous qui marchions dans les ténèbres, Pour nous s’est levé un grand feu, Partons pour embraser la terre En proclamant le jour de Dieu ! 3. Jésus nous envoie dans le monde pour annoncer la vérité, Pour enflammer la terre entière D’un feu nouveau de sainteté ! 4. Jésus a fait de nous des frères Dans la foi et la charité. Nous avons un seul Dieu et Père Dont le pardon nous a sauvés! 5. Louange à Toi Dieu notre Père, Nous t’offrons nos vies purifiées, Fais nous marcher dans ta lumière, Nous sommes libres et pardonnés."
    },
    {
      "titre": "IL EST BON DE CHANTER",
      "numero": "23",
      "page_debut": 17,
      "page_fin": 17,
      "rubrique_liturgique": "Entrée",
      "bloc_texte": "R. Il est bon de chanter, De louer le Seigneur notre Dieu. Allélu, allélu, alléluia, alléluia ! 1. C’est lui qui vient guérir les cœurs brisés Et soigner leurs blessures, Il est grand le Seigneur, le Tout-Puissant, À lui la victoire ! 2. Offrez pour le Seigneur l’action de grâce, Au son des instruments, Ensemble, rendons gloire à son Saint Nom, Toujours et à jamais ! 3. Il dansera pour toi, Jérusalem, Avec des cris de joie, Le voilà ton Seigneur, ton Dieu, ton Roi, Au milieu de toi ! 4. Je veux louer mon Dieu tant que je vis, Car douce est la louange. Je veux jouer pour lui tant que je dure, Avec tout mon amour. 5. Louez-le par la harpe et la cithare, Et par l’éclat du cor. Louez-le par la danse et le tambour, Les cordes et les flûtes ! 6. Sonnez pour notre Dieu, sonnez cymbales, Cymbales triomphantes, Que tout ce qui respire loue le Seigneur, Alléluia !"
    },
    {
      "titre": "IL EST TEMPS DE QUITTER VOS TOMBEAUX",
      "numero": "24",
      "page_debut": 17,
      "page_fin": 18,
      "rubrique_liturgique": "Pâques / Résurrection",
      "bloc_texte": "R. Il est temps de quitter vos tombeaux, De sortir du sommeil de la nuit, D’aller vers la lumière acclamer Le Dieu trois fois saint ! (bis) 1. Vainqueur de la nuit, Christ ressuscité, Tu dévoiles la face du Père. Tu es la lumière, Tu es notre joie. Sois béni, ô Dieu qui nous libères ! 2. Unis à ton corps, Christ ressuscité, Tu nous mènes à la gloire éternelle. Tu présentes au Père Ceux qu’il t’a confiés. Sois loué, reçois notre prière ! 3. Tu donnes l’Esprit, Christ ressuscité, Tu déverses les fleuves d’eaux vives. Fils aimé du Père Tu nous as sauvés. Gloire à toi, pour ta miséricorde ! 4. Roi de l’univers, Christ ressuscité, Toi qui trônes à la droite du Père. Tu viens dans la gloire Pour nous relever. Ô Seigneur que s’ouvre ton Royaume !"
    },
    {
      "titre": "JE VEUX CHANTER TON AMOUR",
      "numero": "25",
      "page_debut": 18,
      "page_fin": 18,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "R. Je veux chanter ton amour, Seigneur, Chaque instant de ma vie. Danser pour toi en chantant ma joie Et glorifier ton Nom. 1. Ton amour pour nous Est plus fort que tout Et tu veux nous donner la vie, Nous embraser par ton Esprit. Gloire à toi ! 2. Oui, tu es mon Dieu, Tu es mon Seigneur. Toi seul es mon libérateur, Le rocher sur qui je m’appuie. Gloire à toi ! 3. Car tu es fidèle, Tu es toujours là, Tout près de tous ceux qui te cherchent, Tu réponds à ceux qui t’appellent. Gloire à toi ! 4. Voici que tu viens Au milieu de nous, Demeurer au cœur de nos vies Pour nous mener droit vers le Père. Gloire à toi ! 5. Avec toi, Seigneur, Je n’ai peur de rien. Tu es là sur tous mes chemins. Tu m’apprends à vivre l’amour. Gloire à toi !"
    },
    {
      "titre": "JE VEUX TE LOUER",
      "numero": "26",
      "page_debut": 18,
      "page_fin": 19,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "R. Je veux te louer, ô mon Dieu, À ton nom, élever les mains. Je veux te bénir, t’adorer, te chanter, Ô mon Dieu, éternel est ton amour ! 1. Dans le temple très saint de ta gloire, Ô Seigneur, je te contemplerai. Je verrai ta puissance infinie : Ô mon Dieu, éternel est ton amour ! 2. Que te rendre, ô Seigneur, mon Sauveur, Pour le bien que tu as fait pour moi ? En tout temps, en tout lieu, je dirai : Ô mon Dieu, éternel est ton amour ! 3. Je tiendrai mes promesses envers toi, Devant tous, j’annoncerai ton nom. Que ma vie toute entière te loue : Ô mon Dieu, éternel est ton amour !"
    },
    {
      "titre": "JE VEUX VOIR DIEU (JE VEUX CONTEMPLER MON SAUVEUR)",
      "numero": "27",
      "page_debut": 19,
      "page_fin": 20,
      "rubrique_liturgique": "Contemplation",
      "bloc_texte": "R. Je veux voir Dieu, je veux contempler mon sauveur, Je veux puiser à sa lumière la joie infinie de mon cœur (bis) 1. Dieu vivant, Dieu Trinité, tu demeures en moi. Viens y faire rayonner ta gloire ! 2. Source infinie de bonté, fontaine de joie, Toi seul peux me rassasier, Seigneur ! 3. Tout mon être te désire et mon cœur gémit : quand pourrai-je contempler ta face ? 4. Par ma foi et mon amour, je m’ouvre à ta grâce. Que ta volonté se fasse en moi ! 5. Qui ne prend pas sa croix, ne peut suivre mes pas, Mais qui perdra sa vie pour moi la sauvera, Marchez à ma suite ! 6. Mon Royaume n’est pas de ce monde ici-bas Je suis Roi et quiconque est de la vérité, Écoute ma voix. 7. À nouveau je viendrai, vous prendrai avec moi, Et du lieu où je vais vous savez le chemin, Ayez foi en moi. 8. De son sein couleront, oui, des fleuves d’eaux vives, Recevez l’Esprit Saint pour être dans le monde, Témoins de l’amour !"
    },
    {
      "titre": "JÉSUS EST LE CHEMIN",
      "numero": "28",
      "page_debut": 19,
      "page_fin": 20,
      "rubrique_liturgique": "Cheminement / Foi",
      "bloc_texte": "R. Jésus est le chemin Qui nous mène droit vers le Père, C’est lui qui est la vérité, Il est la vie ! 1. Jamais homme n’a parlé ainsi que celui-là, Non personne ne peut faire les signes qu’il accomplit, Dieu est avec lui 2. Jean-Baptiste nous a dit : « voici l’Agneau de Dieu », Car c’est lui que le Père a marqué de son sceau, Venez et voyez. 3. Celui qui croit en moi a la vie éternelle, Qui me suit marchera, non pas dans les ténèbres, Mais dans la lumière ! 4. En gardant ma parole, vous serez mes disciples, Alors vous connaîtrez vraiment la vérité Qui vous rendra libres."
    },
    {
      "titre": "JUBILEZ, CRIEZ DE JOIE",
      "numero": "29",
      "page_debut": 20,
      "page_fin": 20,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "R. Jubilez, criez de joie Acclamez le Dieu trois fois saint ! Venez le prier dans la paix, Témoigner de son amour. Jubilez, criez de joie, Pour Dieu, notre Dieu. 1. Louez le Dieu de lumière. Il nous arrache aux ténèbres. Devenez en sa clarté des enfants De sa lumière. 2. Ouvrez-vous, ouvrez vos cœurs Au Dieu de miséricorde. Laissez-vous réconcilier, laissez-vous transfigurer. 3. Notre Dieu est tout amour, Toute paix, toute tendresse. Demeurez en son amour. Il vous comblera de lui. 4. À l’ouvrage de sa grâce, Offrez toute votre vie. Il pourra vous transformer, Lui, le Dieu qui sanctifie. 5. Louange au Père et au Fils, louange à l’Esprit de gloire Bienheureuse Trinité, notre joie et notre vie."
    },
    {
      "titre": "LES CIEUX PROCLAMENT",
      "numero": "30",
      "page_debut": 21,
      "page_fin": 21,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "R. Les cieux proclament sans fin, Dieu, ta gloire Le firmament annonce ta victoire. Le jour au jour en publie le message Et la nuit à la nuit le chante encore. 1. La parole du Seigneur nous illumine, joie pour les humbles. Et les jugements de Dieu sont immuables, force de l’âme. 2. Ta parole est vérité, ta loi est juste, source très pure. Et pour l’homme qui l’écoute et s’en pénètre, grâce et sagesse. 3. Que ta loi pour nous Seigneur est désirable, joie véritable. Plus que les richesses, mon âme l’espère, pure lumière. Refrain final : Sans fin je chante Seigneur ta victoire, Sans fin ma voix célébrera ta gloire ! Agrée Seigneur, de mon cœur cette offrande, Chaque jour je chanterai ta louange !"
    },
    {
      "titre": "LOUANGE À DIEU, TRÈS HAUT SEIGNEUR (PAR LA MUSIQUE ET PAR NOS VOIX)",
      "numero": "31",
      "page_debut": 21,
      "page_fin": 21,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Louange à Dieu, très-haut Seigneur Pour la beauté de ses exploits ; Par la musique et par nos voix, Louange à lui dans les hauteurs. 2. Louange à lui, puissance, honneur, Pour les actions de son amour ; Au son du cor et du tambour, Louange à lui pour sa grandeur ! 3. Tout vient de lui, tout est pour lui ! Harpes, cithares, louez-le. Cordes et flûtes, chantez-le ; Que tout vivant le glorifie ! R. Alléluia, alléluia ! Alléluia, alléluia ! Alléluia, alléluia ! Alléluia, alléluia !"
    },
    {
      "titre": "LOUANGE À TOI, Ô CHRIST",
      "numero": "32",
      "page_debut": 22,
      "page_fin": 22,
      "rubrique_liturgique": "Louange / Christ",
      "bloc_texte": "R. Louange à toi, ô Christ Berger de ton Église, Joyeuse et vraie lumière, Tu nous donnes la vie ! 1. Toi l’étoile dans la nuit, Tu rayonnes avec le Père. Par toi nous avons la vie, Nous voyons la vraie lumière ! 2. Que nos chants te glorifient, Qu’ils embrasent notre terre ! Fils de Dieu, tu t’es fait chair Pour nous mener vers le Père ! 3. Envoie sur nous ton Esprit, Fais briller sur nous ta face ! Ô Jésus ressuscité, Que nos chants te rendent grâce ! 4. Ta splendeur nous as sauvés Des ténèbres éternelles. Donne-nous de proclamer tes prodiges, Tes merveilles ! 5. Sois la source de la vie, Sois la rosée de nos âmes ! Que se lève pour chanter Ton Église bienheureuse ! Magnificat, Magnificat, Magnificat anima mea Dominum. Magnificat, Magnificat, Magnificat anima mea."
    },
    {
      "titre": "MON CŒUR CHANTERA L’ETERNEL",
      "numero": "34",
      "page_debut": 22,
      "page_fin": 23,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Éternel, Tu es mon chant Mon refuge, ma forteresse Tu es l’ombre où je m’étends Et la brise qui m’apaise Comme un rocher dans la tempête À tes pieds, les vagues s’arrêtent Comme une étoile brise la nuit Tu guides ma vie 2. Éternel, Tu es ma force Ma lumière quand tout s’éteint Près de moi avant l’aurore Jusqu’au soir Tu me soutiens Comme un rocher dans la tempête À tes pieds, les vagues s’arrêtent Comme une étoile brise la nuit Tu guides ma vie 3. Ainsi ma vie est dans Tes mains Quoi qu’il advienne je ne craindrai rien Ainsi mon âme demeure en Toi J’élève ma voix R. Et mon cœur chantera l’Eternel Le Dieu de ma joie, le Dieu de ma joie Je serai témoin de ses merveilles Il est bon pour moi, Il est bon pour moi Devant Toi mes ennemis chancellent Oui mon cœur chantera l’Eternel Mon cœur chantera l’Eternel"
    },
    {
      "titre": "O JÉSUS SAUVEUR",
      "numero": "35",
      "page_debut": 23,
      "page_fin": 23,
      "rubrique_liturgique": "Adoration / Salut",
      "bloc_texte": "R. Ô Jésus Sauveur, cœur brûlant d’amour, Nous te bénissons, toi la source de vie ! Gloire à toi, Seigneur, De ton sein jaillit le fleuve d’eau vive. 1. Tu as pris nos pauvretés, Fils de Dieu, tu t’es livré. Si nous mourons Avec toi nous vivrons ! 2. Sur la croix tu as versé L’eau et le sang du salut. Qui boira l’eau de la vie N’aura plus jamais soif. 3. Tu es l’Agneau immolé Crucifié pour nos péchés. De ton cœur blessé jaillit Ton amour infini. 4. Venez tous vous qui peinez, Moi je vous soulagerai. Demeurez en mon amour, Vous trouverez la paix."
    },
    {
      "titre": "POUR TES MERVEILLES",
      "numero": "36",
      "page_debut": 23,
      "page_fin": 24,
      "rubrique_liturgique": "Louange / Action de grâce",
      "bloc_texte": "R. Pour tes merveilles, Je veux chanter ton Nom, Proclamer combien tu es bon ! De toi et de toi seul, Seigneur, Dépend mon sort, Ô mon Roi, mon Dieu je t’adore. 1. Quand je t’appelle dans la détresse, Sensible à mon cri tu t’abaisses, Ta droite douce et forte me redresse, Contre ton sein me tient sans cesse. 2. À ta tendresse je m’abandonne, Car sûre est ta miséricorde. Qui comme toi, Seigneur, sauve et pardonne ? Pas de salut que tu n’accordes ! 3. Je ne peux vivre qu’en ta présence, Que ne me soit cachée ta face ! Ne déçois pas, Seigneur, mon espérance : À tout jamais je rendrai grâce."
    },
    {
      "titre": "POUR TOI SEIGNEUR",
      "numero": "37",
      "page_debut": 24,
      "page_fin": 24,
      "rubrique_liturgique": "Prière / Louange",
      "bloc_texte": "1. Un chemin s’ouvre sous nos pas, Notre espérance en toi renaît, J’avancerai sans crainte devant toi, Dans la confiance et dans la paix ! 2. Dans les épreuves et les combats, Dans les périls, gardons la foi ! En tout cela, nous sommes les vainqueurs Par Jésus Christ, notre sauveur ! 3. Inscris en nous la loi d’amour, En notre cœur la vérité ! Dans le secret, Seigneur, enseigne-nous. Que nous brûlions de charité ! R. Pour toi, Seigneur, le chant de notre cœur, Tu es le Christ, l’Agneau vainqueur ! Les yeux fixés sur toi, en contemplant ta croix, Nous t’acclamons, Jésus sauveur !"
    },
    {
      "titre": "PSAUME DE LA CRÉATION",
      "numero": "38",
      "page_debut": 25,
      "page_fin": 25,
      "rubrique_liturgique": "psaume",
      "bloc_texte": "1. Par les cieux devant toi, splendeur et majesté\nPar l’infiniment grand, l’infiniment petit\nEt par le firmament, ton manteau étoilé,\nEt par frère soleil, je veux crier :\nR. Mon Dieu, tu es grand, tu es beau,\nDieu vivant, Dieu très haut, tu es le Dieu d’amour ;\nMon Dieu, tu es grand, tu es beau,\nDieu vivant, Dieu très haut,\nDieu présent, en toute création.\n2. Par tous les océans et par toutes les mers\nPar tous les continents et par l’eau des rivières\nPar le feu qui te dit comme un buisson ardent,\nEt par l’aile du vent, je veux crier : R\n3. Par toutes les montagnes et toutes les vallées\nPar l’ombre des forêts et par les fleurs des champs\nPar les bourgeons des arbres et l’herbe des prairies,\nPar le blé en épis, je veux crier : R\n4. Par tous les animaux de la terre et de l’eau\nPar le chant des oiseaux, par le chant de la vie\nPar l’homme que tu fis juste moins grand que toi,\nEt par tous ses enfants, je veux crier : R"
    },
    {
      "titre": "QUE CHANTE POUR TOI",
      "numero": "40",
      "page_debut": 26,
      "page_fin": 26,
      "rubrique_liturgique": "liturgique",
      "bloc_texte": "1. Sans fin j’exulterai, pour toi je chanterai, Ô Dieu car tu es bon.\nJe danserai pour toi, tu es toute ma joie,  \nÔ Dieu car tu es bon.\nR.Que chante pour toi la bouche des enfants,\nQu’exulte en toi le peuple des vivants. (bis)\n2. Nous recevons de toi la force de nos pas, Ô Dieu car tu es bon.\nQue craindre désormais, tu marches à nos côtés,  \nÔ Dieu car tu es bon.\n3. Chacun est à tes yeux unique et merveilleux,  \nÔ Dieu car tu es bon.\nTu donnes chaque jour le Pain de ton amour,  \nÔ Dieu car tu es bon."
    },
    {
      "titre": "QU’ILS SONT BEAUX (ECLATEZ TOUS EN CRIS DE JOIE)",
      "numero": "39",
      "page_debut": 26,
      "page_fin": 26,
      "rubrique_liturgique": "liturgique",
      "bloc_texte": "1. Qu’ils sont beaux sur toutes les montagnes\nLes pieds de celui qui porte la nouvelle\nQui annonce la paix, la joie, la délivrance\nEt qui te dit que ton Dieu règne. (bis)\nR. Eclatez tous en cris de joie\nCar le Seigneur a racheté son peuple\nIl nous a libéré du joug de l’esclavage\nEt nous a donné son esprit.  (bis)\n2. Réveille-toi, ô Jérusalem\nRevêts ta parure et tes habits de fête\nEt secoue ta poussière, avance vers ton Dieu\nCar il a consolé son peuple (bis)\n3. Oh écoutez l’arbre des guetteurs\nIls élèvent la voix et ils crient d’allégresse\nCar de leurs propres yeux, ils ont vu le Seigneur\nRevenir en gloire à Sion (bis)"
    },
    {
      "titre": "QUE MA BOUCHE CHANTE TA LOUANGE",
      "numero": "41",
      "page_debut": 27,
      "page_fin": 27,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. De toi, Seigneur, nous attendons la vie,\nQue ma bouche chante ta louange !\nTu es pour nous un rempart, un appui,\nQue ma bouche chante ta louange !\nLa joie du cœur vient de toi, ô Seigneur,\nQue ma bouche chante ta louange !\nNotre confiance est dans ton nom très saint !\nQue ma bouche chante ta louange !\nR.Sois loué, Seigneur, pour ta grandeur,\nSois loué pour tous tes bienfaits.\nGloire à toi, Seigneur, tu es vainqueur,\nTon amour inonde nos cœurs.\nQue ma bouche chante ta louange !\n2. Seigneur, tu as éclairé notre nuit, Que ma bouche...\nTu es lumière et clarté sur nos pas, Que ma bouche...\nTu affermis nos mains pour le combat, Que ma bouche...\nSeigneur, tu nous fortifies dans la foi ! Que ma bouche...\n3. Tu viens sauver tes enfants égarés, Que ma bouche...\nQui dans leur cœur espèrent en ton amour, Que ma bouche...\nDans leur angoisse, ils ont crié vers toi, Que ma bouche...\nSeigneur, tu entends le son de leur voix ! Que ma bouche...\n4. Des ennemis, toi, tu m’as délivré, Que ma bouche...\nDe l’agresseur, tu m’as fait triompher, Que ma bouche...\nJe te rends grâce au milieu des nations, Que ma bouche...\nSeigneur, en tout temps, je fête ton Nom ! Que ma bouche..."
    },
    {
      "titre": "QUE VIENNE TON RÈGNE",
      "numero": "42",
      "page_debut": 28,
      "page_fin": 28,
      "rubrique_liturgique": "prière",
      "bloc_texte": "R. Que vienne ton règne, \nQue ton nom soit sanctiﬁé, \nSur la terre comme au ciel, \nQue ta volonté soit faite. \nQue coule en torrents \nTon Esprit de vérité. \nDonne-nous ton espérance,\nTon amour, ta sainteté. \n1. Qui pourrait nous séparer \nDe ton amour immense ? \nQui pourrait nous détourner \nDe ta miséricorde ? \n2. Tu habites nos louanges, \nTu inspires nos prières,\nNous attires en ta présence \nPour nous tourner vers nos frères. \nPont : Délivre-nous de tout mal, \nDonne la paix à ce temps ! \nLibère-nous du péché, \nToi qui fais miséricorde ! \nRassure-nous dans l’épreuve, \nNous espérons ton royaume ! \nTu nous promets le bonheur, \nL’avènement de Jésus ! \n3. Tu seras notre lumière, \nIl n’y aura plus de nuit. \nTon nom sera sur nos lèvres, \nDe larmes, il n’y aura plus."
    },
    {
      "titre": "QUE VIVE MON ÂME À TE LOUER",
      "numero": "43",
      "page_debut": 28,
      "page_fin": 28,
      "rubrique_liturgique": "louange",
      "bloc_texte": "R. Que vive mon âme à te louer \nTu as posé une lampe, une lumière sur ma route, \nTa parole Seigneur, (bis)\n1. Heureux ceux qui marchent dans tes voies, \nSeigneur de tout mon cœur je veux garder ta parole, \nNe me délaisse pas, Dieu de ma joie ! \n2. Heureux ceux qui veulent faire ta volonté,\nJe cours sans peur sur la voie de tes préceptes \nEt mes lèvres publient ta vérité. \n3. Heureux ceux qui suivent tes commandements ! \nOui, plus que l’or, que l’or ﬁn, j’aime ta loi ; \nPlus douce que le miel est ta promesse. \n4. Heureux ceux qui méditent sur la sagesse ! \nViviﬁe-moi, apprends moi tes volontés ; \nDès l’aube, de ta joie tu m’as comblé."
    },
    {
      "titre": "RÉJOUIS-TOI CAR IL VIENT",
      "numero": "44",
      "page_debut": 29,
      "page_fin": 29,
      "rubrique_liturgique": "alléluia",
      "bloc_texte": "R. Réjouis-toi, car il vient\nL ’Époux que rien ne retient\nEn bondissant, il accourt\nIl fait entendre sa voix\nSors de la nuit, viens à moi\nJe suis à toi pour toujours\n1. Lève-toi, pousse des cris de joie\nDu malheur, il va te consoler\nDe ton cou la chaîne tombera\nTu seras délivrée\n2. Tu disais Je suis abandonnée\nOù est Dieu, pourrait-il m’oublier\nCrie vers lui, il entendra ta voix\nIl prendra soin de toi\n3. De nouveau, tu seras rebâtie\nDieu te comblera de ses bienfaits\nLève-toi, rayonne et resplendis\nNe crains plus désormais\n4. Les montagnes peuvent s’écarter\nLes collines peuvent chanceler\nSon amour ne s’éloignera pas\nSa paix demeurera"
    },
    {
      "titre": "RESUCITO",
      "numero": "45",
      "page_debut": 29,
      "page_fin": 29,
      "rubrique_liturgique": "alléluia",
      "bloc_texte": "R. Resucitó, resucitó, resucitó, aleluya\nAleluya, aleluya, aleluya, resucitó\n1. La muerte dónde está la muerte?\nDónde está mi muerte?\nDónde su victoria?\n2. Alegría, alegría hermanos\nQue si hoy nos queremos\nEs que resucitó"
    },
    {
      "titre": "SAINT EST SON NOM",
      "numero": "46",
      "page_debut": 30,
      "page_fin": 30,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Marchons vers lui,\nAllons en rendant grâce,\nIl fit pour nous des merveilles.\nPar nos hymnes de fête,\nAcclamons-le,\nExultons pour notre Roi !\n2. Terres et mers,\nSes mains les ont pétries,\nEt les sommets sont à lui.\nSon amour est\nLa source de la vie :\nLouons Dieu, car il est bon !\n3. Au-dessus de tout,\nDieu, sa voix s’élève,\nSur tous les cieux, il domine.\nEntrez, inclinez-vous,\nProsternez-vous.\nIl est grand, adorons-le !\nPont : Crions de joie ! Accla-\nmons-le !\nSans fin, chantons pour notre Dieu.\nCrions de joie ! Pour le Seigneur !\nSaint est son nom dans tous les \nsiècles."
    },
    {
      "titre": "TE DIRE MERCI",
      "numero": "47",
      "page_debut": 30,
      "page_fin": 30,
      "rubrique_liturgique": "action de grâce",
      "bloc_texte": "R. Venez, crions de joie pour le Seigneur, Acclamons notre rocher,\nNotre salut ! Il est Roi tout-puissant, Dieu créateur,\nChantons, sans fin proclamons : Saint est son nom !\n1. Tous les jours je contemple tes merveilles\nTa voix me guide à chacun de mes pas\nTa création est un cadeau devant moi dès le réveil\nJe garderai les yeux rivés sur toi\nR. Je veux seulement te dire merci pour ce que tu es\nPour toutes les merveilles que tu fais dans ma vie\nQuelle joie de me savoir aimé, À tes yeux j’ai du prix, je veux vivre à tes côtés\n2. Je sais que dans les moments difficiles, Je peux compter sur ta fidélité\nTu sais m’encourager dans les moments où je suis fragile\nToujours là présent pour me relever\n3. Je vivrai pour toi, Je dépose ma vie à tes pieds\nMa plus grande joie, c’est de faire ta volonté"
    },
    {
      "titre": "ABBA, PÈRE",
      "numero": "48",
      "page_debut": 31,
      "page_fin": 31,
      "rubrique_liturgique": "méditation",
      "bloc_texte": "1. Bien avant le chant qui créa l’univers \nBien avant l’Esprit qui planait sur la terre \nBien avant que tu me formes de la poussière \nTu rêvais du jour où tu pourrais m’aimer. \nBien avant les premiers battements de mon cœur \nBien avant que je m’éveille à ta douceur \nBien avant mes doutes, mes joies et mes douleurs \nTu rêvais du jour où je pourrais t’aimer (bis)\nR. Abba Père, je suis à toi\nAbba Père, je suis à Toi\nAbba Père, je suis à Toi\nAbba Père, je suis à Toi\n2. Bien avant que Jésus marche sur la terre \nBien avant le Fils qui nous montre le Père \nBien avant que les cieux sur moi soient ouverts \nTu rêvais du jour où je pourrais t’aimer \nBien avant que mon péché brise ton cœur \nBien avant que coulent le sang et la sueur \nBien avant les clous, le froid et la douleur \nTu rêvais du jour où je pourrais t’aimer (bis) \n3. Abba Père, je suis émerveillé\nSaisi par l’immensité de ton amour pour moi\nAbba Père, si grande est ta tendresse\nTon cœur est grand ouvert et je viens plonger dans tes bras\nAbba Père, je suis émerveillé\nSaisi par l’immensité de ton amour pour moi\nAbba Père, si grande est ta tendresse\nTon cœur est grand ouvert et je viens plonger dans tes bras"
    },
    {
      "titre": "AIMER C’EST TOUT DONNER",
      "numero": "49",
      "page_debut": 32,
      "page_fin": 32,
      "rubrique_liturgique": "liturgie",
      "bloc_texte": "R. Aimer c’est tout donner, aimer c’est tout donner,\nAimer c’est tout donner et se donner soi-même\n1. Quand je parlerais les langues des hommes et des anges,\nSi je n’ai pas l’amour, je suis comme l’airain qui sonne\nOu la cymbale qui retentit.\n2. Si je prophétisais et connaissais tous les mystères,\nSi j’avais la foi à transporter les montagnes\nSans l’amour je ne suis rien\n3. Quand je distribuerai ce que je possède en aumône\nEt si je livrerai mon corps à brûler dans les flammes\nCela ne me sert de rien."
    },
    {
      "titre": "ÂME DU CHRIST",
      "numero": "50",
      "page_debut": 32,
      "page_fin": 32,
      "rubrique_liturgique": "prière",
      "bloc_texte": "R. Anima Christi, sanctifica me.\nCorpus Christi, salva me.\nSanguis Christi, inebria me.\nAqua lateris Christi, lava me.\n1. Âme du Christ, sanctifie-moi.\nCorps du Christ, sauve-moi.\nSang du Christ, enivre-moi.\nEau du côté du Christ, lave-moi.\n2. Passion du Christ, fortifie-moi.\nO bon Jésus, exauce-moi.\nDans tes blessures, cache-moi.\nNe permets pas que je sois séparé de toi.\n3. De l’ennemi défends-moi.\nÀ ma mort, appelle-moi.\nOrdonne-moi de venir à toi.\nPour qu’avec les saints je te loue.\nDans les siècles des siècles. Ainsi soit-il."
    },
    {
      "titre": "BLESS THE LORD",
      "numero": "52",
      "page_debut": 33,
      "page_fin": 33,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Bless the Lord, my soul And bless God’s holy name Bless the Lord, my soul, Who leads me into life. Sois béni Seigneur et béni soit ton nom. Sois béni Seigneur, Tu es le seul sauveur. R/Bénis le Seigneur, ô mon âme, Du fond de mon être, son Saint Nom. Bénis le Seigneur, ô mon âme, Et n’oublie aucun de ses bienfaits. 1. Le Seigneur est tendresse et pitié, Lent à la colère et plein d’amour, Sa justice demeure à jamais. Bénis le Seigneur, ô mon âme ! 2. Il pardonne toutes tes fautes, De tes maladies il te guérit, À la fosse il rachète ta vie. Bénis le Seigneur, ô mon âme !"
    },
    {
      "titre": "CANTIQUE DE SYMÉON",
      "numero": "54",
      "page_debut": 34,
      "page_fin": 34,
      "rubrique_liturgique": "Offertoire",
      "bloc_texte": "R. Maintenant, Seigneur, Tu peux me laisser m’en aller dans la paix, Maintenant, Seigneur, Tu peux me laisser reposer. 1. Tu peux laisser s’en aller ton serviteur En paix selon ta parole, Car mes yeux ont vu le salut Que tu prépares à la face des peuples. 2. Lumière pour éclairer les nations Et gloire d’Israël ton peuple. Gloire au Père, et au Fils, et au Saint Esprit Pour les siècles des siècles D’après Lc 2, 29-32 - Sr L. Martens réf IEV 01-37 - Cote SECLI : Z 3-5"
    },
    {
      "titre": "DONNE-MOI SEULEMENT DE T’AIMER",
      "numero": "55",
      "page_debut": 34,
      "page_fin": 34,
      "rubrique_liturgique": "Prière / méditation",
      "bloc_texte": "1. Prends, Seigneur, et reçois toute ma liberté, Ma mémoire, mon intelligence, toute ma volonté. R. Et donne-moi, donne-moi, donne-moi seulement de t’aimer. Donne-moi, donne-moi, donne-moi seulement de t’aimer. 2. Reçois tout ce que j’ai, tout ce que je possède C’est toi qui m’as tout donné, à toi, Seigneur je le rends. 3. Tout est à toi, disposes-en, selon ton entière volonté, Et donne-moi ta grâce, elle seule me suffit."
    },
    {
      "titre": "EN TOI J’AI MIS MA CONFIANCE",
      "numero": "56",
      "page_debut": 35,
      "page_fin": 35,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Timothée Masurel et Be Witness (Eternité) C.-E. Hauguel - ref IEV 07-19 1. Je n’ai pas Seigneur de discours à t’offrir Je n’ai que mon cœur là devant toi Voici mes faiblesses, voici mes échecs Je n’ai rien que ton amour pour moi R. Et me voici en vérité, le cœur ouvert à toi Tu me désires tel que suis déjà Tu vois ma vie en vérité Mes douleurs et mes joies Dieu me voici, je m’abandonne à toi 2. Tout ce que tu cherches c’est toucher mon cœur Lorsqu’enfin je laisse couler mes pleurs Le passé est passé, ta grâce m’a trouvé Je viens devant toi pour t’adorer Pont : (Non) Rien, rien au monde Ne peut prendre ta place, prendre ta place Rien, rien au monde Ne peut prendre ta place en mon âme (x4) Tu es mon seul bien (x4)"
    },
    {
      "titre": "EN VÉRITÉ",
      "numero": "57",
      "page_debut": 35,
      "page_fin": 35,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "En toi, j’ai mis ma confiance, Ô Dieu très Saint, Toi seul es mon espérance Et mon soutien ; C’est pourquoi je ne crains rien, J’ai foi en toi, ô Dieu très saint. C’est pourquoi je ne crains rien, J’ai foi en toi, ô Dieu très saint."
    },
    {
      "titre": "GARDE-MOI MON SEIGNEUR (J’AI FAIT DE TOI MON REFUGE)",
      "numero": "58",
      "page_debut": 36,
      "page_fin": 36,
      "rubrique_liturgique": "Prière / louange",
      "bloc_texte": "R. Garde-moi, mon Seigneur, J’ai fait de toi mon refuge. J’ai dit au Seigneur : « Tu es mon Dieu, Je n’ai d’autre bonheur que toi, Seigneur, tu es toute ma joie ! » 1. Je bénis le Seigneur qui s’est fait mon conseil, Et qui même la nuit instruit mon cœur. Je garde le Seigneur devant moi sans relâche, Près de lui, je ne peux chanceler. 2. Aussi mon cœur exulte et mon âme est en fête, En conﬁance je peux reposer. Tu m’ouvres le chemin de la vie éternelle, Avec toi, débordement de joie ! 3. Tu es le seul Seigneur, mon partage et ma vie. La part qui me revient fait mon bonheur. Je reçois de tes mains le plus bel héritage, Car de toi, Seigneur, dépend mon sort."
    },
    {
      "titre": "GRAIN DE BLÉ",
      "numero": "59",
      "page_debut": 36,
      "page_fin": 36,
      "rubrique_liturgique": "Méditation",
      "bloc_texte": "1. Grain de blé qui tombe en terre, si tu ne meurs pas, Tu resteras solitaire, Ne germeras pas. 2. Qui à Jésus s’abandonne, Trouve la vraie vie, Heureux l’homme qui se donne, Il sera béni."
    },
    {
      "titre": "HUMBLEMENT DANS LE SILENCE",
      "numero": "61",
      "page_debut": 37,
      "page_fin": 37,
      "rubrique_liturgique": "Prière / méditation",
      "bloc_texte": "R. Humblement, dans le silence de mon cœur, Je me donne à toi, mon Seigneur ! 1. Par ton amour, fais-moi demeurer Humble et petit devant toi. 2. Enseigne-moi ta sagesse, ô Dieu, Viens habiter mon silence. 3. Entre tes mains, je remets ma vie, Ma volonté, tout mon être. 4. Je porte en moi ce besoin d’amour, De me donner, de me livrer sans retour. 5. Vierge Marie, garde mon chemin Dans l’abandon, la conﬁance de l’amour."
    },
    {
      "titre": "HEUREUX, BIENHEUREUX",
      "numero": "60",
      "page_debut": 37,
      "page_fin": 37,
      "rubrique_liturgique": "Psaume / Béatitude",
      "bloc_texte": "R : Heureux, bienheureux qui écoute la parole de Dieu. Heureux, bienheureux qui la garde dans son cœur. 1. Heureux ceux qui ont une âme de pauvre Car le royaume des cieux est à eux. Heureux les doux car ils posséderont la terre. 2. Heureux les affligés car ils seront consolés. Heureux les affamés et assoiffés de justice, car ils seront rassasiés. 3. Heureux les miséricordieux car ils obtiendront miséricorde. Heureux les cœurs purs car ils verront Dieu. 4. Heureux les artisans de paix, car ils seront appelés fils de Dieu. Heureux les persécutés pour la justice car le Royaume des cieux est à eux."
    },
    {
      "titre": "JE N’AI D’AUTRE DÉSIR",
      "numero": "62",
      "page_debut": 38,
      "page_fin": 38,
      "rubrique_liturgique": "Prière / méditation",
      "bloc_texte": "1. Je n’ai d’autre désir que de t’appartenir, Être à toi pour toujours, et livré à l’amour. Je n’ai d’autre désir que de t’appartenir. 2. Je n’ai d’autre secours que renaître à l’amour, Et soumettre ma vie au souffle de l’Esprit. Je n’ai d’autre secours que renaître à l’amour. 3. Je n’ai d’autre espérance que m’offrir en silence, Au don de ton amour m’unir jour après jour. Je n’ai d’autre espérance que m’offrrir en silence. 4. Je n’ai d’autre raison que l’amour de ton nom. Mon bonheur est de vivre, ô Jésus, pour te suivre. Je n’ai d’autre raison que l’amour de ton nom"
    },
    {
      "titre": "JE SUIS TON DIEU TON CRÉATEUR",
      "numero": "63",
      "page_debut": 38,
      "page_fin": 38,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "R. Si tu savais le don de Dieu C’est toi qui m’aurais demandé à boire : Je suis ton Dieu, ton Créateur, Viens reposer sur mon cœur. 1. Je suis le Dieu qui t’a fait, Celui qui t’a tissé dans le sein de ta mère. J’ai tout donné pour ta vie Ne crains plus désormais, Car je t’ai racheté. 2. Si tu traverses les eaux Si tu passes la mort, je serai avec toi. Je t’ai choisi Israël, Je t’ai pris par la main, je suis ton Rédempteur. 3. Je suis le Dieu d’Israël, Créateur et Sauveur qui a fait toute chose."
    },
    {
      "titre": "JE VEUX TE DONNER MA VIE",
      "numero": "64",
      "page_debut": 39,
      "page_fin": 39,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Parle tendre maître Parle je veux être, Tout à toi, tout à toi. Réveille mon âme Ravive la flamme, Qui brûle en moi, qui brûle en moi R. Je veux te donner ma vie Je veux te confier mes doutes et mes peurs, Jésus en toi je veux vivre, que mon cœur et le tien Puissent vivre en harmonie, je sais qu’en toi je suis libre, J’ai l’abondance, la grâce et la paix, Jésus en toi je veux vivre, Je veux goûter au ciel, sur la terre aujourd’hui. 2. Révèle ta face, Déverse ta grâce, Que je m’abreuve, que je m’abreuve Parle je t’écoute, Dissipe le doute, je n’ai plus peur, je n’ai plus peur 3. Fais de mon argile Un outil docile À ton honneur, à ton honneur Te servir ô maître, Et te reconnaître, Mon sauveur, mon sauveur 4. Je marcherai devant toi Pour désarmer les rois et pour t’ouvrir les portes. J’aplanirai les hauteurs, Briserai les verrous, car je suis le Seigneur. 5. Je t’ouvrirai les trésors Et je te donnerai les richesses cachées, Pour que tu saches, Israël, Que je suis le Seigneur, que je suis le seul Dieu."
    },
    {
      "titre": "JE VOUS AIME Ô MON DIEU",
      "numero": "65",
      "page_debut": 40,
      "page_fin": 40,
      "rubrique_liturgique": "Offertoire / louange",
      "bloc_texte": "R. Je vous aime, ô mon Dieu Et mon seul désir est de vous aimer, De vous aimer jusqu’au dernier soupir de ma vie, Jusqu’au dernier soupir de ma vie. 1. Ô Dieu Saint, Tu as fait de mon cœur Le ciel de ta demeure, un temple sacré ! Père, Fils et Saint-Esprit, Ton amour est pour moi le plus grand des trésors ! 2. Nous portons le nom de « fils de Dieu » Car nous avons un Père qui veille sur nous Montrons-nous dignes de Lui, Il a livré son Fils, offrons-Lui notre amour ! 3. Jésus Christ, notre Dieu et Seigneur, Tu nous conduis au Père, tu es le chemin ! Ton sang versé sur la Croix Nous a rendu la vie, nous a ouvert le ciel ! 4. Esprit Saint, eau vive de l’amour Répandue sur la terre en fine rosée, Tu viens arroser le grain Pour que lève l’épi sous le soleil de Dieu. 5. Ô mon Dieu, ton amour est si bon, Lui qui remplit notre âme, notre seule joie ! Quel bonheur que de t’aimer, Nous sommes si petits, et Tu nous vois si grands ! 6. Ton amour est de tous les instants, Dans ta miséricorde, tout nous est donné, Tu veilles sur nous sans fin, Lorsque nous chancelons, Tu es notre soutien."
    },
    {
      "titre": "JÉSUS TOI QUI A PROMIS",
      "numero": "66",
      "page_debut": 40,
      "page_fin": 40,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Jésus, toi qui as promis d’envoyer l’Esprit A ceux qui te prient, Ô Dieu pour porter au monde ton feu, Voici l’offrande de nos vies."
    },
    {
      "titre": "LE SEIGNEUR EST MA LUMIÈRE ET MON SALUT",
      "numero": "67",
      "page_debut": 41,
      "page_fin": 41,
      "rubrique_liturgique": "communion",
      "bloc_texte": "R. Le Seigneur est ma lumière et mon salut ;\nDe qui aurais-je crainte ?\nLe Seigneur est le rempart de ma vie ;\nDevant qui tremblerais-je ?\n1. J’ai demandé une chose au Seigneur,\nLa seule que je cherche :\nHabiter la maison du Seigneur \nTous les jours de ma vie.\n2. Habiter la maison du Seigneur, \nPour t’admirer en ta bonté\nEt m’attacher à ton Eglise Seigneur, \nM’attacher à ton Église, Seigneur.\n3. J’en suis sûr, je verrai les bontés du Seigneur \nSur la terre des vivants.\n“Espère, sois fort et prends courage ; \nEspère, espère le Seigneur. ”"
    },
    {
      "titre": "MENDIEZ, MENDIEZ",
      "numero": "68",
      "page_debut": 41,
      "page_fin": 41,
      "rubrique_liturgique": "communion",
      "bloc_texte": "R. Mendiez, mendiez, l’humilité du cœur, \nMendiez, mendiez la grâce de la prière,\nsoyez fils et filles de la lumière\n1. Soyez mendiants de Dieu, la grâce de son amour vous transformera,\nl’amour divin vous sanctifiera.\n2. Pèlerins, étrangers sur la terre nous sommes pauvres de vie divine  \net de vie intérieure, c’est le moment de mendier.\n3. Priez, la prière c’est le souffle de vos âmes, la source de l’amour  \net de la vérité, la source de la lumière.\n4. Soyez humbles et priez pour devenir des saints pour être heureux, \ndevenir la joie de Dieu, joie de Dieu, alléluia alléluia."
    },
    {
      "titre": "MERVEILLE QUE JE SUIS",
      "numero": "69",
      "page_debut": 42,
      "page_fin": 42,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Dieu c’est toi, qui m’as formé m’as tissé dans le ventre de ma mère.\n Rien n’était, caché pour toi, quand je fus, façonné dans le secret.\nR. Je te rends grâce pour tant de prodiges, Toi qui m’entoures, de tes \nbras d’amour. Merveille que je suis, merveilles, que tes œuvres.\n2. Que je marche, ou me repose, tous mes chemins te sont familiers.  \nTu as mis sur moi ta main, avec toi je ne crains aucun mal. \n3. Où que j’aille, loin de ta Face, te voici, tu es là tout près de moi.  \nDevant Toi, point de ténèbres, et la nuit, comme le jour illumine. \n4. Sonde-moi, connais mon cœur, ô mon Dieu, tu connais tous mes \nsoucis. Conduis-moi, sur ton chemin, car tu es ma lumière et mon salut."
    },
    {
      "titre": "MON ÂME SE REPOSE",
      "numero": "70",
      "page_debut": 42,
      "page_fin": 42,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Mon Père, mon Père, je m’abandonne à toi\nFais de moi ce qu’il te plaira.\nQuoi que tu fasses, je te remercie,\nJe suis prêt à tout, j’accepte tout,\nR. Car tu es mon Père, je m’abandonne à toi.\nCar tu es mon Père, je me confie en toi.\n2. Mon Père, mon Père, en toi je me confie,\nEn tes mains, je mets mon esprit.\nJe te le donne, le cœur plein d’amour.\nJe n’ai qu’un désir : t’appartenir.\nMon âme se repose en paix sur Dieu seul.\nDe lui, vient mon salut.\nOui, sur Dieu seul mon âme se repose,\nse repose en paix."
    },
    {
      "titre": "MON PÈRE JE M’ABANDONNE À TOI",
      "numero": "71",
      "page_debut": 42,
      "page_fin": 42,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Mon Père, mon Père, je m’abandonne à toi\nFais de moi ce qu’il te plaira.\nQuoi que tu fasses, je te remercie,\nJe suis prêt à tout, j’accepte tout,\nR. Car tu es mon Père, je m’abandonne à toi.\nCar tu es mon Père, je me confie en toi.\n2. Mon Père, mon Père, en toi je me confie,\nEn tes mains, je mets mon esprit.\nJe te le donne, le cœur plein d’amour.\nJe n’ai qu’un désir : t’appartenir.\nMon âme se repose en paix sur Dieu seul.\nDe lui, vient mon salut.\nOui, sur Dieu seul mon âme se repose,\nse repose en paix."
    },
    {
      "titre": "NADA TE TURBE",
      "numero": "72",
      "page_debut": 43,
      "page_fin": 43,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Nada te turbe, nada te espante ; quien a Dios tiene nada le falta.\nNada te turbe, nada te espante… solo Dios basta.\nQue rien ne te trouble. Que rien ne t’effraie\nCelui qui a Dieu ne manque de rien... Dieu seul suffit"
    },
    {
      "titre": "NOUS TE RENDONS GRÂCE",
      "numero": "73",
      "page_debut": 43,
      "page_fin": 43,
      "rubrique_liturgique": "offertoire",
      "bloc_texte": "R. Nous te rendons grâce pour tant de tendresse ;\nTu donnes l’eau vive par ton cœur transpercé.\nNous te bénissons pour tant de merveilles,\nTu donnes la vie, tu donnes l’Esprit.\n1. Dieu c’est Toi mon Dieu, c’est Toi que je cherche,\nToute ma chair après Toi languit.\nJe veux ton amour pour guider ma vie\nMon âme a soif, a soif de Toi.\n2. Mes lèvres diront sans fin ton éloge,\nToute ma vie je veux te bénir\nJe veux à ton nom élever les mains\nMon âme a soif, a soif de toi.\n3. Quand je songe à Toi, quand j’espère en Toi\nQuand je t’appelle toujours Tu réponds\nAlors je jubile, en paix sous tes ailes\nMon âme a soif, a soif de toi.\n4. Et quand je te cherche, tu te laisses trouver\nRassasie-moi de ta présence.\nJe suis une terre altérée, sans eau\nMon âme a soif, a soif de toi."
    },
    {
      "titre": "REÇOIS NOS VIES",
      "numero": "75",
      "page_debut": 44,
      "page_fin": 44,
      "rubrique_liturgique": "offertoire",
      "bloc_texte": "Reçois nos vies,   \nNous voici devant toi.   \nReçois nos vies,   \nTu nous attires à toi.   \nReçois nos vies,   \nSeigneur, tout vient de toi.  \nNous voulons te suivre \nChaque instant de notre vie,  \nMarcher avec toi, ô Seigneur, \nTel que nous sommes,   \nMontre-nous la route,   \nMontre-nous le chemin.  \nReçois nos vies   \nToi, seul tu es Dieu"
    },
    {
      "titre": "REGARDEZ L’HUMILITÉ DE DIEU",
      "numero": "76",
      "page_debut": 44,
      "page_fin": 44,
      "rubrique_liturgique": "offertoire",
      "bloc_texte": "1. Admirable grandeur \nÉtonnante bonté \nDu maître de l’univers \nQui s’humilie pour nous \nAu point de se cacher \nDans une petite hostie de pain\n R. Regardez l’humilité de Dieu \nRegardez l’humilité de Dieu \nRegardez l’humilité de Dieu \nEt faites-lui hommage de vos cœurs \n2. Faites-vous tout petits \nVous aussi devant Dieu \nPour être élevés par lui \nNe gardez rien pour vous \nOffrez-vous tout entier \nÀ ce Dieu qui se donne à vous"
    },
    {
      "titre": "NE CRAINS PAS",
      "numero": "74",
      "page_debut": 44,
      "page_fin": 44,
      "rubrique_liturgique": "offertoire",
      "bloc_texte": "R. Ne crains pas, je suis ton Dieu,\nC’est moi qui t’ai choisi, appelé par ton nom.\nTu as du prix à mes yeux et je t’aime. Ne crains pas car je suis avec toi.\n1. Toi mon serviteur, je te soutiendrai ; \ntoi mon élu que préfère mon âme,\nJe mettrai en toi mon Esprit, \nje te comblerai de mon Esprit.\n2. Le Seigneur m’a appelé dès le sein de ma mère, \nil a prononcé mon nom.\nC’est Lui qui m’a formé pour être son serviteur, \nle témoin de sa Gloire !"
    },
    {
      "titre": "SI LA MER SE DÉCHAÎNE",
      "numero": "78",
      "page_debut": 45,
      "page_fin": 45,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Si la mer se déchaine, si le vent souffle fort\nSi la barque t’entraine, n’aie pas peur de la mort (bis)\nR. Il n’a pas dit que tu coulerais\nIl n’a pas dit que sombrerais\nIl a dit : allons de l’autre bord\n2. Si ton cœur est en peine, si ton corps est souffrant\nCrois en Jésus, Il t’aime, Il te donne la paix (bis)\n3. Si un jour sur ta route, tu rencontres le mal,\nNe sois pas dans le doute, Dieu aime ses enfants (bis)"
    },
    {
      "titre": "SEIGNEUR JE T’APPARTIENS",
      "numero": "77",
      "page_debut": 45,
      "page_fin": 45,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Seigneur, je t’appartiens\nTu sais ce qui est bon pour moi\nEntre tes mains, je m’abandonne\nQue ta volonté\nSoit faite en moi."
    },
    {
      "titre": "SOURCE DE TOUT AMOUR",
      "numero": "79",
      "page_debut": 45,
      "page_fin": 45,
      "rubrique_liturgique": "offertoire",
      "bloc_texte": "R. Source de tout amour, \nDe toute vie et de tout don, \nFais de nous, ô Père, \nUne vivante offrande \nÀ la louange de ta gloire, \nDe ta gloire.  \n1. Voici nos cœurs : \nReçois-les, console-les, \nPour qu’ils se donnent sans compter. \nEt pour aimer en vérité, \nDonne-nous le cœur de ton Fils.  \n2. Voici nos corps : \nReçois-les, affermis-les, \nPour qu’ils te servent dans la joie.  \nEt pour aimer en vérité, \nDonne-nous le corps de ton Fils.  \n3. Voici nos âmes : \nReçois-les, purifie-les, \nPour qu’elles te chantent à jamais. \nEt pour aimer en vérité, \nDonne-nous la vie de ton Fils."
    },
    {
      "titre": "UBI CARITAS",
      "numero": "80",
      "page_debut": 46,
      "page_fin": 46,
      "rubrique_liturgique": "offertoire",
      "bloc_texte": "Ubi caritas et amor,\nUbi caritas Deus ibi est"
    },
    {
      "titre": "VENEZ À MOI VOUS QUI PORTEZ UN FARDEAU",
      "numero": "81",
      "page_debut": 46,
      "page_fin": 46,
      "rubrique_liturgique": "appel",
      "bloc_texte": "R. Venez à moi, vous qui portez un fardeau\nVenez, vous tous qui peinez\nEt moi, Je vous soulagerai,\nJe suis le repos de vos âmes.\n1. Mettez-vous à mon école,\nCar Je suis doux et humble de cœur.\nPrenez mon joug, il est aisé\nEt vous trouverez la paix...\nMon fardeau est léger !\n2. Devant toi je tiens mon âme,\nComme un enfant dans les bras de sa mère.\nSeigneur mon âme espère en toi !\nEn silence et dans la foi,\nJ’espère le Seigneur !"
    },
    {
      "titre": "VOUS SEREZ VRAIMENT GRANDS",
      "numero": "82",
      "page_debut": 47,
      "page_fin": 47,
      "rubrique_liturgique": "enseignement",
      "bloc_texte": "Vous serez vraiment grands,\ndans la mesure où vous êtes petits,\nVous serez alors grands dans l’Amour,\nvous serez alors grands dans l’Amour."
    },
    {
      "titre": "MA PAIX",
      "numero": "83",
      "page_debut": 47,
      "page_fin": 47,
      "rubrique_liturgique": "méditation",
      "bloc_texte": "1. Ma paix c’est te louer\nMa paix c’est t’adorer\nMa paix c’est te donner toute ma vie\nMa paix c’est te parler\nMa paix c’est t’écouter\nMon Dieu je veux te suivre et te servir\nR. Tu me guides Seigneur\nPas à pas révèle-moi ton plan d’amour\nTu prépares un bonheur\nUne joie belle et sereine chaque jour.\n2. Ma paix c’est m’arrêter\nMa paix c’est contempler\nMa paix c’est reconnaitre en toi un maitre\nMa paix c’est me soumettre\nMa paix c’est lâcher prise\nMon Dieu je veux choisir de t’obéir\nPont : Je cours sur le chemin\nEmmène-moi plus loin\nSans peur je viens\nMes lendemains seront les tiens."
    },
    {
      "titre": "C’EST PAR TA GRÂCE",
      "numero": "84",
      "page_debut": 48,
      "page_fin": 48,
      "rubrique_liturgique": "pardon",
      "bloc_texte": "PARDON\nMa miséricorde est plus grande que ta misère et que le monde entier.   \nJésus à sainte Faustine\n1. Tout mon être cherche,\nD’où viendra le secours,\nMon secours est en Dieu,\nQui a créé les cieux.\nDe toute détresse,\nIl vient me libérer,\nLui le Dieu fidèle\nDe toute éternité.\nR. C’est par ta grâce,\nQue je peux m’approcher de toi,\nC’est par ta grâce,\nQue je suis racheté.\nTu fais de moi,\nUne nouvelle création,\nDe la mort, tu m’as sauvé\nPar ta résurrection.\n2. Tu connais mes craintes,\nTu connais mes pensées.\nAvant que je naisse,\nTu m’avais appelé.\nToujours tu pardonnes,\nD’un amour infini.\nTa miséricorde\nEst un chemin de vie."
    },
    {
      "titre": "JÉSUS LE CHRIST LUMIÈRE INTÉRIEURE",
      "numero": "85",
      "page_debut": 48,
      "page_fin": 48,
      "rubrique_liturgique": "appel",
      "bloc_texte": "Jésus le Christ lumière intérieure,\nNe laisse pas mes ténèbres me parler,\nJésus le Christ lumière intérieure,\nDonne-moi d’accueillir ton amour."
    },
    {
      "titre": "MISÉRICORDE DE DIEU",
      "numero": "87",
      "page_debut": 49,
      "page_fin": 49,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Pourquoi redoutes-tu, mon enfant, le Dieu de miséricorde ? Ma Sainteté ne M’empêche pas d’être miséricordieux. Regarde, c’est pour toi que j’ai institué le trône de la miséricorde sur la terre. Ce trône c’est le tabernacle.  2. De ce trône de miséricorde, Je désire descendre dans ton cœur. Regarde, aucune suite ne m’entoure, aucune garde. Tu as accès à Moi à tout moment, à chaque heure du jour. Je désire parler avec toi et t’accorder des grâces. » 3. Ma miséricorde est plus grande que ta misère et que le monde entier.  C’est pour toi que je suis descendu du ciel sur la terre et me suis laissé clouer à la Croix. Pour toi J’ai permis que mon Très Saint Cœur soit percé d’un coup de lance. Je t’ai ouvert la source de miséricorde.  4. Viens et puise les grâces de cette source. Puise-les avec l’instrument de la miséricorde qu’est la confiance ! Il ne rejette jamais un cœur plein d’humilité. Ta misère fait naufrage dans l’abîme de ma miséricorde.  5. Enfant, ne me parle plus de ta misère, car je l’ai déjà oubliée ! Blottis-toi dans Mes Plaies et puise à la source de vie tout ce que ton cœur peut désirer ! Bois à longs traits et tu ne t’arrêteras pas en chemin ! Contemple l’éclat de ma miséricorde, Glorifie ma miséricorde !»"
    },
    {
      "titre": "J’OUVRE MON CŒUR (BRISE L’ARMURE)",
      "numero": "86",
      "page_debut": 49,
      "page_fin": 49,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Saint-Esprit, Tu frappes à la porte de ma vie, de ma vie. Aujourd’hui, Je veux T’accueillir en moi, Saint-Esprit, Saint-Esprit. J’ouvre mon cœur, brise l’armure, Tu guéris, mon histoire, mes blessures. J’ouvre mon cœur, à Ta mesure, Mon passé, mon présent, mon futur. R. Miséricorde de Dieu caché dans le Très Saint Sacrement, voix du Seigneur qui nous dis, du trône de Sa Miséricorde : “Venez à moi, venez à moi.”"
    },
    {
      "titre": "PUISQUE TU FAIS MISÉRICORDE",
      "numero": "88",
      "page_debut": 50,
      "page_fin": 50,
      "rubrique_liturgique": "communion",
      "bloc_texte": "R. Puisque tu fais miséricorde, puisque nos vies sont devant toi, Puisque tu as versé ton sang pour nous, Seigneur Jésus pardonne-nous. (Exauce-nous). 1. Des profondeurs Seigneur, je crie vers toi,  Seigneur écoute mon cri d’appel ; Que ton oreille ne se ferme pas,  entends la plainte de ma prière. 2. Si tu retiens les fautes contre nous,  qui dans ce monde subsistera ? Mais le pardon se trouve près de toi ;  que nos cœurs s’ouvrent à ta grandeur ! 3. De tout mon cœur j’espère le Seigneur,  et sa parole de vérité.  Plus qu’un veilleur n’attend le jour nouveau,  ô toi, mon peuple, attends ton Dieu. 4. Près du Seigneur se trouve le salut  et l’abondance de son pardon. C’est Lui qui crée, qui sauve et qui guérit,  car sa puissance est sans mesure."
    },
    {
      "titre": "RELEVEZ LE FAIBLE",
      "numero": "89",
      "page_debut": 50,
      "page_fin": 50,
      "rubrique_liturgique": "communion",
      "bloc_texte": "R. Tu viens relever le faible Tu le prends dans tes bras Tu le conduis vers ton Père Qui le console ici-bas Entends le cri de ma prière Sois mon secours et ma joie Passer de l’ombre à ta lumière J’ai mis mon espoir en toi."
    },
    {
      "titre": "TU ENTENDS MON CRI TENDRE PÈRE",
      "numero": "90",
      "page_debut": 51,
      "page_fin": 51,
      "rubrique_liturgique": "communion",
      "bloc_texte": "R. Tu entends mon cri, tendre Père, Toi l’infinie miséricorde Je m’appuie sur toi, je t’espère, Parle Seigneur, mon cœur est prêt. 1. Comme l’or au creuset, purifie mon cœur Ne m’abandonne pas. Par l’eau et par le feu, renouvelle-moi, Revêts-moi de ta joie. 2. Sans crainte devant toi, je remets ma vie, Ne m’abandonne pas. Montre-moi ton chemin affermis mes pas, Revêts moi de ta joie 3. Au plus fort de la nuit reste près de moi, Ne m’abandonne pas. Je choisis la clarté car j’aime ta loi Revêts moi de ta joie. 4. Attentif à ma voix, tu veilles toujours Ne m’abandonne pas. Ma bouche redira sans fin ton amour Revêts moi de ta joie."
    },
    {
      "titre": "VIENNE TA GRÂCE",
      "numero": "91",
      "page_debut": 52,
      "page_fin": 52,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Viens nous abreuver de lumière, De bienveillance et de clarté, Ta miséricorde éternelle vient dans nos cœurs tout relever. Et tomberont toutes nos lois quand viendra la gloire des cieux, Et je répondrai dans la foi : Tu es mon Seigneur et mon Dieu ! R. Vienne ta grâce en nos misères, et dans la grandeur de ton nom. Viens déposer sur notre terre, la douceur de ta guérison, Vienne l’Esprit qui nous libère et dans la beauté de ton Nom Naît dans le cœur de notre Père, l’amour infini du pardon ! 2. Quand Ta parole est prononcée, La mort est vaincue par la vie, Et dans tous nos cœurs délaissés se manifeste Ton Esprit ! Que vienne en nos vies le réveil Que ton amour a désiré, Dans la foi, je ne tremble pas Car Jésus, ma vertu c’est Toi ! 3. Pour nous, le Verbe s’est fait chair, Parmi nous, il a demeuré. Il vit en nous et nous éclaire, Sa grâce en nous s’est déversée  Nos yeux verront ce que ton Cœur   A chacun de nous veut donner Que par l’Esprit de notre Père En nous Jésus vienne habiter."
    },
    {
      "titre": "ESPRIT DE LUMIÈRE, ESPRIT CRÉATEUR",
      "numero": "93",
      "page_debut": 53,
      "page_fin": 53,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Viens Esprit du Dieu vivant, Renouvelle tes enfants, Viens, Esprit Saint, nous brûler de ton feu ! Dans nos cœurs, répands tes dons, Sur nos lèvres inspire un chant, Viens, Esprit Saint,  viens transformer nos vies ! R. Esprit de lumière, Esprit créateur, Restaure en nous la joie, le feu,  l’espérance. Affermis nos âmes, ranime nos cœurs, Pour témoigner de ton amour  immense. 2. Fortifie nos corps blessés, Lave-nous de tout péché, Viens, Esprit Saint, nous brûler de ton feu ! Fais nous rechercher la paix, Désirer la sainteté, Viens, Esprit Saint,  viens transformer nos vies ! Pont : Veni Sancte Spiritus Veni Sancte Spiritus (bis) 3. Donne-nous la charité Pour aimer en vérité, Viens, Esprit Saint,  nous brûler de ton feu ! Nous accueillons ta clarté Pour grandir en liberté, Viens, Esprit Saint,  viens transformer nos vies ! Ce qu’il y a de fou dans le monde, voilà ce que Dieu a choisi. Ce qu’il y a de faible dans le monde, voilà ce que Dieu a choisi. Viens, Esprit de feu, viens, Esprit d’amour, Viens, Esprit de Dieu, viens, nous t’attendons."
    },
    {
      "titre": "CE QUE DIEU A CHOISI",
      "numero": "92",
      "page_debut": 53,
      "page_fin": 53,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Communauté de l’Emmanuel (L. Pavageau)  ref IEV n° 21-04 Chemin Neuf - Cote SECLI : L 14-49 ESPRIT SAINT Veni Sancte Spiritus ! Viens Esprit Saint !"
    },
    {
      "titre": "GLOIRE À TOI ESPRIT DE FEU",
      "numero": "94",
      "page_debut": 54,
      "page_fin": 54,
      "rubrique_liturgique": "communion",
      "bloc_texte": "R. Gloire à toi, je veux chanter pour toi, Esprit de feu, Seigneur Louange à toi, tu emplis l’univers, Gloire à toi, alléluia.  1. Esprit Saint, envoie du haut du ciel Un rayon de ta lumière ; Viens en moi, Seigneur, ô viens me visiter, Mon cœur est prêt, mon cœur est prêt. 2. Esprit Saint, toi le don du Très-Haut Souverain consolateur, Viens guérir, ô Dieu, tout ce qui est blessé, Mon cœur est prêt, mon cœur est prêt. 3. Esprit Saint, viens purifier ma vie, Lave ce qui est souillé. Rends droit mon chemin, garde-moi du péché, Mon cœur est prêt, mon cœur est prêt. 4. Esprit Saint, brasier de charité, Viens changer mon cœur de pierre. Brûle-moi d’amour, toi l’Esprit d’unité, Mon cœur est prêt, mon cœur est prêt. 5. Esprit Saint, viens me donner ta paix, Prends ma vie, embrase-moi. Donne-moi ta joie, sans fin je chanterai, Mon cœur est prêt, mon cœur est prêt."
    },
    {
      "titre": "QUE CES LIEUX SOIENT VISITÉS",
      "numero": "96",
      "page_debut": 55,
      "page_fin": 55,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Que ces lieux soient visités Par ta sainte présence Que ces lieux soient balayés Par le vent de ton Esprit Lève-toi de ton saint lieu Et descends au milieu de nous Pose sur nous des langues de feu, Verse ton onction sur nous. 2.  Que ces lieux soient visités Par ta sainte présence. Que toute ombre soit chassée Par ta lumière, éclairée. Dans ta main, tiens-nous cachés, Garde-nous au creux du rocher. Lorsque tu passeras parmi nous, Que ta bonté soit proclamée. 3. Que ces lieux soient visités Par ta sainte présence. Que ces lieux soient les témoins De l’action de ton Esprit. Dans ta gloire, viens maintenant. Unis-nous en cet instant. Que ta vie jaillisse en abondance ; Nous allons voir ta puissance. R. L ’Esprit Saint qui nous est donné Fait de nous tous des fils de Dieu Appelés à la liberté, Glorifions Dieu par notre vie !"
    },
    {
      "titre": "L’ESPRIT SAINT QUI NOUS EST DONNÉ",
      "numero": "95",
      "page_debut": 55,
      "page_fin": 55,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Nés de l’amour de notre Dieu, Fils de lumière, sel de la terre, Ferments d’amour au cœur du monde Par la puissance de l’Esprit. 2. À son image, il nous a faits Pour nous aimer comme il nous aime, Sa ressemblance reste gravée Au fond des cœurs de ceux qui l’aiment. 3. Tous ceux qu’anime l’Esprit Saint Sont délivrés de toute peur Et désormais fils adoptifs, Ils sont devenus fils du Père. 4. N’ayons pas peur d’être des saints Puisque le Christ nous a aimés, Ouvrons les portes à l’espérance, Soyons des témoins de sa paix ! 5. À nos côtés se tient Marie Mère du Christ, Mère des hommes, Notre soutien et notre guide Dans notre marche vers son Fils."
    },
    {
      "titre": "SAINT ESPRIT VOICI MON CŒUR",
      "numero": "97",
      "page_debut": 56,
      "page_fin": 56,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Viens, Saint-Esprit viens Ouvre le ciel, descends sur nous Viens, Saint-Esprit viens Feu éternel, embrase-nous Viens, Saint-Esprit viens Touche la terre, descends sur nous Viens, Saint-Esprit viens Amour du Père, embrase-nous R. Sois le feu qui me guérit Sois l’amour qui me bénit Voici mon cœur, voici mon cœur Viens déverser ta tendresse Au milieu de mes faiblesses Je n’ai plus peur, je n’ai plus peur. 2. Viens, Saint-Esprit viens Fends l’atmosphère,  descends sur nous Viens, Saint-Esprit viens De ta lumière, envahis-nous R2. Une pluie de guérisons Pour notre génération Voici nos cœurs, voici nos cœurs Dans l’onction de ton Esprit Dans l’amour qui m’envahit Je n’ai plus peur, je n’ai plus peur."
    },
    {
      "titre": "SOUFFLE",
      "numero": "98",
      "page_debut": 56,
      "page_fin": 56,
      "rubrique_liturgique": "communion",
      "bloc_texte": "R. Souffle, souffle de Dieu Nous t’accueillons, Viens purifier nos cœurs."
    },
    {
      "titre": "SOUFFLE IMPRÉVISIBLE",
      "numero": "99",
      "page_debut": 56,
      "page_fin": 56,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Rends-nous souples devant toi, À l’écoute de ta voix. Rends-nous sensibles à ton Cœur, Sois le Roi, sois le Seigneur. 2. Quand ton peuple s’humilie, Renouvelle en lui ta vie. Chasse l’orgueil et la crainte, Et rends ton Église sainte. 1. Souffle imprévisible, Esprit de Dieu, Vent qui fait revivre, Esprit de Dieu, Souffle de tempête, Esprit de Dieu, Ouvre nos fenêtres, Esprit de Dieu !"
    },
    {
      "titre": "VIENS EMBRASER NOS CŒURS",
      "numero": "100",
      "page_debut": 57,
      "page_fin": 58,
      "rubrique_liturgique": "entree",
      "bloc_texte": "R. Viens Esprit-Saint, viens embraser nos cœurs,\nViens au secours de nos faiblesses ;\nViens Esprit-Saint, viens Esprit consolateur,\nEmplis-nous de joie et d’allégresse.\n1. Viens en nos âmes lasses, Esprit de sainteté,\nViens nous combler de grâce et viens nous sanctifier ;\nViens guérir nos blessures, toi le consolateur,\nViens source vive et pure, apaiser notre cœur.\n2. Envoyé par le Père, tu viens nous visiter,\nTu fais de nous des frères, peuple de baptisés.\nEnfants de la lumière, membres de Jésus-Christ\nNous pouvons crier : « Père » d’un seul et même Esprit.\n3. En nos cœurs viens répandre les dons de ton amour\nViens inspirer nos langues pour chanter Dieu toujours,\nViens Esprit de sagesse, viens prier en nos cœurs,\nViens et redis sans cesse : « Jésus-Christ est Seigneur ! »"
    },
    {
      "titre": "VIENS ESPRIT SAINT (VENI SANCTE SPIRITUS)",
      "numero": "101",
      "page_debut": 58,
      "page_fin": 59,
      "rubrique_liturgique": "entree",
      "bloc_texte": "1. Viens Esprit Saint, viens en nos cœurs et envoie du haut du ciel,\nUn rayon de ta lumière. Veni sancte Spiritus.\n2. Viens en nous, viens Père des pauvres, viens dispensateur des dons,\nViens, lumière de nos cœurs, Veni sancte Spiritus.\n3. Consolateur souverain, hôte très doux de nos âmes,\nAdoucissante fraîcheur. Veni sancte Spiritus.\n4. Dans le labeur, le repos dans la fièvre, la fraîcheur,\nDans les pleurs, le réconfort. Veni sancte Spiritus.\n5. Ô lumière bienheureuse, viens remplir jusqu’à l’intime\nLe cœur de tous tes fidèles. Veni sancte Spiritus.\n6. Sans ta puissance divine, il n’est rien en aucun homme,\nRien qui ne soit perverti. Veni sancte Spiritus.\n7. Lave ce qui est souillé, baigne ce qui est aride,\nGuéris ce qui est blessé. Veni sancte Spiritus.\n8. Assouplis ce qui est raide, réchauffe ce qui est froid,\nRends droit ce qui est faussé. Veni sancte Spiritus.\n9. À tous ceux qui ont la Foi et qui en toi se confient,\nDonne tes sept dons sacrés. Veni sancte Spiritus.\n10. Donne mérite et vertu, donne le salut final,\nDonne la joie éternelle. Veni sancte Spiritus. Amen !\nR. Viens Esprit très saint, toi qui emplis tout l’univers.\nViens en nos cœurs, viens Esprit du Seigneur,\nViens nous t’attendons.\nViens Esprit très saint, toi qui emplis tout l’univers.\nViens et révèle-nous les joies du Royaume qui vient !"
    },
    {
      "titre": "VIENS ESPRIT TRÈS SAINT",
      "numero": "102",
      "page_debut": 58,
      "page_fin": 59,
      "rubrique_liturgique": "entree",
      "bloc_texte": "R. Esprit de vérité, brise du Seigneur,\nEsprit de liberté, passe dans nos cœurs !\nEsprit de vérité, brise du Seigneur,\nEsprit de liberté, passe dans nos cœurs !\n2. Flamme sur le monde, Esprit de Dieu\nFeu qui chasse l’ombre, Esprit de Dieu\nFlamme de lumière, Esprit de Dieu\nViens dans nos ténèbres, Esprit de Dieu !\n3. Fleuve des eaux vives, Esprit de Dieu\nChant de l’autre rive, Esprit de Dieu\nFleuve au long voyage, Esprit de Dieu\nPorte-nous au large, Esprit de Dieu !"
    },
    {
      "titre": "VIENS SAINT ESPRIT",
      "numero": "103",
      "page_debut": 59,
      "page_fin": 60,
      "rubrique_liturgique": "entree",
      "bloc_texte": "1. Viens, Saint-Esprit, viens par ton vent \nRemplir le temple que je suis. \nOh, viens, Saint-Esprit, souffle puissant, \nBrise d’amour, courant de vie.\nSouffle sur moi, souffle sur moi, souffle, \nSouffle sur moi, souffle sur moi, souffle, \nSouffle sur moi, souffle vent de Dieu.\n2. Viens, Saint-Esprit, viens par ta pluie \nMouiller la terre que je suis. \nOh, viens, Saint-Esprit, flot impétueux, \nSource d’amour, fleuve de vie.\nCoule sur moi, coule sur moi, coule, \nCoule sur moi, coule sur moi, coule, \nCoule sur moi, coule pluie de Dieu.\n3. Viens, Saint-Esprit, viens par ton feu \nBrûler l’offrande que je suis. \nOh, viens, Saint-Esprit, feu dévorant, \nBrasier d’amour, flamme de vie.\nEmbrase-moi, embrase-moi, brûle, \nEmbrase-moi, embrase-moi, brûle, \nEmbrase-moi, brûle feu de Dieu.\n2. Toi qui connais les mystères de Dieu, Esprit de vérité,\nEnseigne-nous, viens et demeure en nous, viens nous éclairer.\n3. Force et douceur, amour et don de Dieu,\nEmplis-nous de ta paix,\nPère des pauvres, Esprit consolateur, viens nous relever."
    },
    {
      "titre": "VIENS, SOUFFLE DE DIEU",
      "numero": "104",
      "page_debut": 60,
      "page_fin": 61,
      "rubrique_liturgique": "entree",
      "bloc_texte": "1. Viens, Souffle de Dieu, viens !\nViens, hôte très doux.\nViens, Souffle de Dieu, viens !\nSonde-nous, scrute-nous.\nR. Éclaire-nous, Esprit de Dieu,\nQue brille la vérité.\nInonde-nous de ta clarté,\nViens nous transformer.\nEsprit de Dieu, viens en nos cœurs !\nEsprit de Dieu, viens en nos cœurs !\n2. Viens, Souffle de Dieu, viens !\nViens, Maître, en nos cœurs.\nViens, Souffle de Dieu, viens !\nGuide-nous, conduis-nous.\n3. Viens, Souffle de Dieu, viens !\nViens, flamme d’amour.\nViens, Souffle de Dieu, viens !\nBrûle-nous de ton feu !"
    },
    {
      "titre": "VOUS RECEVREZ UNE FORCE",
      "numero": "105",
      "page_debut": 60,
      "page_fin": 61,
      "rubrique_liturgique": "entree",
      "bloc_texte": "1. Vous recevrez une force :\nCelle de l’Esprit saint.\nVous deviendrez des apôtres.\nEn son nom élevez les mains ! (bis)\nR. Viens Saint Esprit embraser les nations !\nViens Saint Esprit sur cette génération ! (bis)\nWooh oh oh oh oh...\nWooh oh oh oh oh...\n2. Vous partirez sur les routes\nProclamer « Jésus est la vie ! »\nEt vous n’aurez aucun doute,\nEmbrasés par le Saint Esprit ! (bis)"
    },
    {
      "titre": "VIENS ESPRIT SAINT DESCENDS SUR NOUS",
      "numero": "106",
      "page_debut": 61,
      "page_fin": 61,
      "rubrique_liturgique": "entree",
      "bloc_texte": "Viens, Esprit saint descends sur nous,\nComble-nous de ton amour,\nQue rayonne ta bonté !\nViens, Envoyé du Dieu Très-Haut,\nViens et fortifie nos corps,\nEt fais de nous ta demeure.\nR. Viens et embrase nos vies,\nViens briller dans nos nuits,\nToi le consolateur.\n(À toi nos louanges)\nViens Esprit de vérité,\nViens purifier nos cœurs,\nViens nous renouveler.\n(À toi nos louanges)"
    },
    {
      "titre": "ADOREZ-LE",
      "numero": "107",
      "page_debut": 62,
      "page_fin": 62,
      "rubrique_liturgique": "adoration eucharistique",
      "bloc_texte": "R. Adorez-le, bénissez-le !\nQue la louange de vos chants le glorifie !\nAdorez-le, bénissez-le !\nQue de vos cœurs jaillisse le feu de l’Esprit !\n1. Aujourd’hui, approchez-vous de lui,\nPrésentez-lui l’offrande de vos vies !"
    },
    {
      "titre": "ADORONS JÉSUS",
      "numero": "108",
      "page_debut": 62,
      "page_fin": 62,
      "rubrique_liturgique": "adoration eucharistique",
      "bloc_texte": "2. D’un seul cœur, louez votre Seigneur,\nQue son amour transforme votre vie.\nAdorons Jésus \nProsternons nos cœurs, inclinons nos vies \nIl est le Sauveur, amour infini \nAdorons Jésus \nNous levons nos mains, pour lui rendre Gloire\nIl est le chemin, Il est notre espoir \nMagnifique est le Seigneur \nMagnifique est le Seigneur \nMagnifique est le Seigneur \nDigne de louange"
    },
    {
      "titre": "ALLEZ À JÉSUS-EUCHARISTIE",
      "numero": "109",
      "page_debut": 63,
      "page_fin": 63,
      "rubrique_liturgique": "adoration eucharistique",
      "bloc_texte": "R. Allez à Jésus-Eucharistie,\nallez au Dieu vivant caché dans cette hostie !\nSoyez amoureux du Pain de Vie,\ncontemplez-le avec Marie !\nAllez à Jésus-Eucharistie,\nallez au Dieu vivant caché dans cette hostie !\nSoyez amoureux du Pain de Vie,\net soyez transformés en lui !\n1. Par son visage, soyez réjouis !\nPar son regard, soyez éblouis !\nPar sa voix, soyez conduit !\nDans son cœur, venez puiser la Vie !\n2. Par sa tendresse, soyez consolés !\nPar sa douceur, soyez transformés !\nDe sa joie, soyez comblés !\nDans son cœur, venez vous reposer !\n3. Par sa parole, soyez pétris !\nPar son pain, soyez nourris !\nPar ses mains, soyez bénis !\nDans son cœur, venez puiser la Vie !\n4. Par sa lumière, soyez éclairés !\nPar son sang, soyez purifiés !\nA son amour, soyez livrés !\nDans son cœur, venez vous reposer !\n5. Par son souffle, soyez raffermis !\nPar ses blessures, soyez guéris !\nA sa croix, soyez unis !\nDans son cœur, venez puiser la Vie !"
    },
    {
      "titre": "JÉSUS MON ROI",
      "numero": "110",
      "page_debut": 64,
      "page_fin": 64,
      "rubrique_liturgique": "communion",
      "bloc_texte": "R. Jésus mon Roi, Jésus ma joie, Jésus tu es là, viens à moi.\n1. Cœur plein d’Amour et plein de douceur,\nCœur plein de paix et plein de tendresse,\nCœur se penchant sur notre misère\nPour nous offrir sur la croix à notre Père !\n2. Cœur bienveillant et plein de bonté,\nCœur pur et fort, plein de charité,\nCœur embrassant toutes nos douleurs\nPour les offrir sur la croix à notre Père !\n3. Cœur glorieux et cœur plein de feu,\nCœur d’où jaillit la source de vie,\nCœur amoureux nous ouvrant le ciel\nPour nous offrir dans la gloire à notre Père !"
    },
    {
      "titre": "JE VEUX VOIR DIEU (LE VOIR DES MES YEUX) (CANON)",
      "numero": "111",
      "page_debut": 64,
      "page_fin": 64,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Notre Dieu s’est fait homme pour que l’homme soit Dieu,\nMystère inépuisable, fontaine du Salut.\nQuand Dieu dresse la table, Il convie ses amis,\nPour que sa vie divine soit aussi notre vie !\n2. Le Seigneur nous convoque par le feu de l’Esprit\nAu banquet de ses noces célébrées dans la joie.\nNous sommes son Église, l’Épouse qu’il choisit,\nPour vivre son alliance et partager sa vie.\nJe veux voir Dieu,\nle voir de mes yeux,\njoie sans fin des bienheureux,\nje veux voir Dieu."
    },
    {
      "titre": "NOTRE DIEU S’EST FAIT HOMME",
      "numero": "112",
      "page_debut": 64,
      "page_fin": 64,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Le Seigneur nous convoque par le feu de l’Esprit\nAu banquet de ses noces célébrées dans la joie.\nNous sommes son Église, l’Épouse qu’il choisit,\nPour vivre son alliance et partager sa vie."
    },
    {
      "titre": "Ô vrai corps de Jésus",
      "numero": "113",
      "page_debut": 65,
      "page_fin": 65,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Ô vrai corps de Jésus\nImmolé pour nous sur la croix\nToi dont le coté transpercé\nLaissa jaillir le sang et l’eau.\nNous t’adorons, nous te contemplons\nFais nous gouter la joie du ciel,\nMaintenant et au combat de la mort.\nÔ doux Jésus, ô Fils de Marie,\nNous t’adorons et nous te contemplons\nÔ doux Jésus.\nD’après l’Ave Verum Corpus - T. Dionis du Séjour - Dei Amoris Cantores\n3. Merveille des merveilles, miracle de ce jour !\nPour nous Dieu s’abandonne en cette Eucharistie.\nChassons toute indolence, le Christ est parmi nous,\nAccueillons sa présence et offrons-nous à lui.\n4. Dieu se fait nourriture pour demeurer en nous,\nIl se fait vulnérable et nous attire à lui.\nMystère d’indigence d’un Dieu qui s’humilie\nPour que sa créature soit transformée en lui.\n5. Il frappe à notre porte le Seigneur Tout-Puissant,\nIl attend humble et pauvre, mendiant de notre amour.\nDénué d’arrogance, sous l’aspect de ce pain\nIl se donne en offrande pour demeurer en nous.\n6. Que nos cœurs reconnaissent en ce pain et ce vin\nL’unique nécessaire qui surpasse tout bien.\nCe que nos yeux contemplent, sans beauté ni éclat,\nC’est l’Amour qui s’abaisse et nous élève à lui."
    },
    {
      "titre": "Pange lingua (Tantum ergo)",
      "numero": "114",
      "page_debut": 66,
      "page_fin": 66,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "1. Pange, lingua, gloriosi corporis mysterium,\nSanguinisque pretiosi, quem in mundi pretium\nFructus ventris generosi rex effudit gentium.\nJésus, Jésus, nous t’adorons, ô Jésus.\n2. Nobis datus, nobis natus ex intacta Virgine\nEt in mundo conversatus, sparso verbi semine,\nSui moras incolatus miro clausit ordine. Jésus...\n3. In supremæ nocte cenæ recumbens cum fratribus,\nObservata lege plene cibis in legalibus,\nCibum turbæ duodenæ se dat suis manibus. Jésus...\n4. Verbum caro, panem verum verbo carnem efficit ;\nFitque sanguis Christi merum, et,si sensus deficit,\nAd firmandum cor sincerum sola fides sufficit. Jésus...\n5. Tantum ergo sacramentum veneremur cernui,\nEt antiquum documentum novo cedat ritui ;\nPræstet fides supplementum sensuum defectui. Jésus...\n6. Genitori Genitoque laus et jubilatio,\nSalus, honor, virtus quoque sit et benedictio ;\nProcedenti ab utroque compar sit laudatio. Amen. Jésus...\nD’après saint Thomas d’Aquin (liturgie catholique romaine) \nCommunauté de l’Emmanuel (M. Wittal) Réf IEV n° 14-34 - Cote SECLI : EDIT15-59\nS. Fry – JEM 279"
    },
    {
      "titre": "Prosternez-vous",
      "numero": "115",
      "page_debut": 66,
      "page_fin": 66,
      "rubrique_liturgique": "Adoration",
      "bloc_texte": "1. Prosternez-vous devant votre Roi, adorez-le de tout votre cœur.\nFaites monter vers sa majesté des chants de gloire  \npour votre Roi des rois !\n2. Déposez-lui, toute votre vie, accueillez-le, il est le Sauveur !\nReconnaissez son Immensité, sa Vérité, sa Puissance et sa Gloire !"
    },
    {
      "titre": "Qui regarde vers lui resplendira",
      "numero": "116",
      "page_debut": 67,
      "page_fin": 67,
      "rubrique_liturgique": "Entrée",
      "bloc_texte": "R. Qui regarde vers lui resplendira \nSans ombre ni trouble au visage. (bis)\n1. Venez à moi vous tous qui peinez \nEt ployez sous le fardeau \nEt moi je vous soulagerai, \nEt moi je vous soulagerai. \n2. Chargez-vous de mon joug, \nMettez-vous à mon école,\nCar je suis doux et humble de cœur, \nJe suis doux et humble de cœur. \n3. Illumine mon âme, \nFais de moi un enfant de lumière. \nJésus, lumière de ma vie, \nFais briller sur moi ton visage.\nD’après AELF - Fr J.-B. du Jonchay - Cote SECLI X69-69"
    },
    {
      "titre": "Recevez le Christ",
      "numero": "117",
      "page_debut": 67,
      "page_fin": 67,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "1. Voici le Fils aimé du Père,\nDon de Dieu pour sauver le monde.\nDevant nous il est là, il se fait proche,\nJésus, l’Agneau de Dieu !\nR. Recevez le Christ doux et humble,\nDieu caché en cette hostie.\nBienheureux disciples du Seigneur,\nReposez sur son cœur,  \napprenez tout de lui.\n2. Jésus, jusqu’au bout tu nous aimes,\nTu prends la condition d’esclave.\nRoi des rois, tu t’abaisses jusqu’à terre\nPour nous laver les pieds.\n3. Seigneur, comme est grand ce mystère,\nMaître comment te laisser faire ?\nEn mon corps, en mon âme pécheresse,\nTu viens pour demeurer.\n4. Je crois, mon Dieu, en toi j’espère.\nLave mes pieds et tout mon être :\nDe ton cœur, fais jaillir  \nen moi la source,\nL’eau vive de l’Esprit.\n5. Seigneur, tu m’appelles à te suivre.\nViens au secours de ma faiblesse.\nEn mon cœur, viens,  \né tablis ta demeure,\nQue brûle ton Amour.\nCommunauté de l’Emmanuel (B. Lapleize) Réf IEV n°19-16"
    },
    {
      "titre": "Demeurez en mon amour",
      "numero": "118",
      "page_debut": 68,
      "page_fin": 68,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "R. Demeurez en mon amour comme je demeure en vous,\nAinsi tous reconnaîtront que vous êtes mes amis.\n1. Prenez et mangez, c’est mon Corps livré pour vous.\nPrenez et buvez, c’est mon Sang versé pour vous.\n2. Si quelqu’un a soif, qu’il vienne à moi et qu’il boive.\nQui croira en moi, de son sein l’eau jaillira.\n3. La gloire de mon Père, c’est que vous portiez du fruit.\nAyez foi en moi, demandez, vous recevrez.\n4. Dieu m’a envoyé, moi aussi je vous envoie.\nRecevez l’Esprit et proclamez le Salut.\n5. Soyez mes témoins, je vous ferai pécheurs d’hommes.\nJe suis avec vous pour toujours, n’ayez pas peur.\nD’après Jn 15 - H. Goussebayle - HEG1406"
    },
    {
      "titre": "Couronnée d’étoiles",
      "numero": "119",
      "page_debut": 69,
      "page_fin": 69,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "R. Nous te saluons,\nÔ toi, Notre Dame,\nMarie, Vierge Sainte, que drape le soleil.\nCouronnée d’étoiles, la lune est sous tes pas,\nEn toi nous est donnée\nL’aurore du salut.\n1. Marie Ève nouvelle et joie de ton Seigneur,\nTu as donné naissance à Jésus le Sauveur.\nPar toi nous sont ouvertes les portes du jardin.\nGuide-nous en chemin, Étoile du matin.\n2. Tu es restée fidèle, Mère au pied de la croix.\nSoutiens notre espérance et garde notre foi.\nDu côté de ton Fils, tu as puisé pour nous,\nL’eau et le sang versés qui sauvent du péché.\n3. Quelle fut la joie d’Ève, lorsque tu es montée,\nPlus haut que tous les anges, plus haut que les nuées.\nEt quelle est notre joie, douce Vierge Marie\nDe contempler en toi, la promesse de vie.\n4. Ô Vierge immaculée, préservée du péché,\nEn ton âme, en ton corps, tu entres dans les cieux.\nEmportée dans la gloire, sainte Reine des cieux,\nTu nous accueilleras un jour auprès de Dieu.\nCommunauté de l’Emmanuel (A. Dumont) / M. Dannaud - ref IEV n) 14-10  \nCote SECLI : V44-58"
    },
    {
      "titre": "Je suis tout à toi Marie (Canon)",
      "numero": "120",
      "page_debut": 70,
      "page_fin": 70,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "A. Je suis tout à toi, Marie Vierge sainte.\nB. Tout ce que j’ai est tien, Marie Vierge pure.\nC. Sois mon guide en tout, Marie Notre Mère."
    },
    {
      "titre": "Je te salue Marie (Ave Maria)",
      "numero": "121",
      "page_debut": 70,
      "page_fin": 71,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Je te salue Marie comblée de grâce\nLe Seigneur est avec toi\nTu es bénie Marie entre toutes les femmes\nEt Jésus, le fruit de tes entrailles est béni\nSainte Marie, Mère de Dieu\nOh prie pour nous, pauvres pécheurs\nDès maintenant et jusqu’à l’heure de notre mort\nAmen !\nAve Maria, Ave Maria\nAve Maria, Ave Maria\nAve Maria, Ave Maria\nAve Maria, Ave Maria\nAve Maria\n1. Bénie sois tu, Marie\nTon visage rayonne de l’Esprit\nSa lumière repose sur toi\nTu restes ferme dans la foi.\n2. Bénie sois-tu, Marie, \nEn ton sein, tu portes Jésus Christ\nLe créateur de tout l’univers\nLe Dieu du ciel et de la terre.\n3. Bénie sois-tu, Marie\nLa grâce de Dieu t’a envahie\nEn toi le Christ est déjà Sauveur\nDe tout pêché il est vainqueur.\n4. Bénie sois-tu, Marie\nDans tes mains qui sans cesse \nsupplient\nTu portes la douleur du péché\nLe corps de Jésus déchiré.\n5. Bénie sois-tu, Marie\nToi l’icône de l’Église qui prie\nPour l’éternité avec tous les saints\nLes anges te chantent sans fin."
    },
    {
      "titre": "Marie douce lumière",
      "numero": "122",
      "page_debut": 70,
      "page_fin": 71,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "R. Marie, douce lumière,\nPorte du ciel, temple de l’Esprit,\nGuide-nous vers Jésus et vers le Père,\nMère des pauvres et des tout petits.\n1. Si le vent des tentations s’élève,\nSi tu heurtes le rocher des épreuves.\nSi les flots de l’ambition t’entraînent,\nSi l’orage des passions se déchaîne :\nR. Regarde l’étoile, invoque Marie,\nSi tu la suis, tu ne crains rien !\nRegarde l’étoile, invoque Marie,\nElle te conduit sur le chemin !\n2. Dans l’angoisse et les périls, le doute,\nQuand la nuit du désespoir te recouvre.\nSi devant la gravité de tes fautes\nLa pensée du jugement te tourmente :\n3. Si ton âme est envahie de colère,\nJalousie et trahison te submergent.\nSi ton cœur est englouti dans le gouffre,\nEmporté par les courants de tristesse :\n4. Elle se lève sur la mer, elle éclaire,\nSon éclat et ses rayons illuminent.\nSa lumière resplendit sur la terre,\nDans les cieux et jusqu’au fond des abîmes.\nD’après saint Bernard de Clairvaux - Communauté de l’Emmanuel  \n(C. Blanchard/I. Séguin) Réf IEV n° 19-17 - cote SECLI : VP56-48"
    },
    {
      "titre": "Sous ton voile de tendresse",
      "numero": "124",
      "page_debut": 72,
      "page_fin": 72,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "1. Sous ton voile de tendresse,\nNous nous réfugions.\nPrends-nous dans ton cœur  \nde mère\nOù nous revivrons.\nMarie, Mère du Sauveur,\nNous te bénissons.\nR. Marie, notre Mère,\nGarde-nous dans la paix.\nRefuge des pécheurs,\nProtège tes enfants.\n2. Quand nous sommes dans \nl’épreuve,\nViens nous visiter.\nDe tous les dangers du monde,\nViens nous délivrer.\nMarie, Mère du Sauveur,\nPrends-nous en pitié.\n3. Marie, Vierge immaculée,\nApprends-nous à prier.\nQue demeurent dans nos cœurs,\nLe silence et la paix.\nMarie, Mère du Sauveur,\nVeille à nos côtés."
    },
    {
      "titre": "Tu as porté celui qui porte tout",
      "numero": "125",
      "page_debut": 72,
      "page_fin": 72,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "1. Par amour, ton Dieu t’a choisie, \nVierge bénie.\nTon Seigneur exulte pour toi,  \ntu es sa joie !\n2. Tu accueilles, servante de Dieu, \nl’ange des Cieux.\nLa promesse en toi s’accomplit :  \ntu as dit « oui » !\n3. L’Esprit Saint est venu sur toi, \nélue du Roi.\nTu nous donnes l’Emmanuel,  \nÈve nouvelle !\n4. Mère aimante, au pied de la \ncroix, tu nous reçois.\nPar Jésus, nous sommes confiés  \nà ta bonté.\nR. Tu as porté Celui qui porte tout,\nNotre Sauveur en ton sein a pris chair.\nPorte du ciel, Reine de l’univers,\nÔ Marie, nous te saluons !\nCommunauté de l’Emmanuel (L. Cordin) réf IEV n°14-47 - Cote SECLI V44-77"
    },
    {
      "titre": "ALLEZ PAR TOUTE LA TERRE",
      "numero": "126",
      "page_debut": 73,
      "page_fin": 73,
      "rubrique_liturgique": "MISSION",
      "bloc_texte": "R. Allez par toute la terre, Annoncer l’Évangile aux nations ! Allez par toute la terre, Alléluia ! 1. Chantez au Seigneur un chant nouveau, Chantez au Seigneur terre entière, Chantez au Seigneur et bénissez son nom ! 2. De jour en jour proclamez son salut, Racontez à tous les peuples sa gloire, À toutes les nations ses merveilles ! 3. Lui, le Seigneur, a fait les cieux : Devant lui, splendeur et majesté, Dans son sanctuaire, puissance et beauté. 4. Rendez au Seigneur, famille des peuples, Rendez au Seigneur la gloire et la puissance, Rendez au Seigneur la gloire de son nom."
    },
    {
      "titre": "JE VOUS AI CHOISIS",
      "numero": "127",
      "page_debut": 73,
      "page_fin": 73,
      "rubrique_liturgique": "MISSION",
      "bloc_texte": "1. Je vous ai choisis, je vous ai établis Pour que vous alliez et viviez de ma vie. Demeurez en moi, vous porterez du fruit, Je fais de vous mes frères et mes amis. 2. Contemplez mes mains et mon cœur transpercés, Accueillez la vie que l’Amour veut donner. Ayez foi en moi, je suis ressuscité, Et bientôt dans la gloire, vous me verrez. 3. Recevez l’Esprit de puissance et de paix, Soyez mes témoins, pour vous j’ai tout donné. Perdez votre vie, livrez-vous sans compter, Vous serez mes disciples, mes bien-aimés ! 4. Consolez mon peuple, je suis son berger. Donnez-lui la joie dont je vous ai comblés. Ayez pour vos frères la tendresse du Père, Demeurez près de moi, alors vous vivrez !"
    },
    {
      "titre": "NOUS ANNONÇONS LE ROI",
      "numero": "128",
      "page_debut": 74,
      "page_fin": 74,
      "rubrique_liturgique": "MISSION",
      "bloc_texte": "1. De nos montagnes et nos vallées De nos campagnes et nos cités Un peuple nombreux s’assemble Pour louer Dieu et proclamer ensemble Qu’il est le Créateur Qu’il fait de nous sa demeure Pour être sel et lumière Dieu nous appelle à servir sur la terre R. Nous annonçons le Roi alléluia Nous proclamons son nom sur ce pays Nous célébrons sa gloire, nous chantons sa victoire Et nous vivons les dons de son Esprit 2. Le Roi rassemble son armée L’ennemi tremble sous ses pieds La victoire est assurée Si nous marchons à ses côtés La foi est notre bouclier Et sa parole est notre épée Ses armes nous sont données Pour tenir ferme et pour tout surmonter."
    },
    {
      "titre": "PAR TOUTE LA TERRE (CRIEZ DE JOIE)",
      "numero": "129",
      "page_debut": 75,
      "page_fin": 75,
      "rubrique_liturgique": "MISSION",
      "bloc_texte": "1. Par toute la terre il nous envoie Témoigner de son Amour. Proclamer son Nom et son Salut, Dans la force de l’Esprit ! Car nos yeux ont vu et reconnu, Le Sauveur ressuscité, Le Saint d’Israël, né de Marie, Fils de Dieu qui donne vie ! R. Criez de joie, Christ est ressuscité ! Il nous envoie annoncer la vérité ! Criez de joie, brûlez de son amour, Car il est là, avec nous pour toujours ! 2. Par sa vie donnée, son sang versé, Il a racheté nos vies, Il détruit les portes des enfers, Il nous sauve du péché. À tout homme il offre le Salut, Don gratuit de son amour ; Vivons dans sa gloire et sa clarté, Maintenant et à jamais ! 3. Pour porter la joie Il nous envoie, Messagers de son Salut ! Pauvres serviteurs qu’il a choisis, Consacrés pour l’annoncer ! Que nos lèvres chantent sa bonté, La splendeur de son dessein, Gloire à notre Dieu, Roi tout puissant, Éternel est son amour !"
    },
    {
      "titre": "RESTEZ EN TENUE DE SERVICE",
      "numero": "130",
      "page_debut": 75,
      "page_fin": 75,
      "rubrique_liturgique": "MISSION",
      "bloc_texte": "R. Restez en tenue de service, et gardez vos lampes allumées ! Soyez comme des gens qui attendent leur maître à son retour. 1. Soyez comme des gens qui attendent leur maître à son retour des noces pour lui ouvrir dès qu’il frappera à la porte. 2. Heureux les serviteurs que le maître, à son arrivée, trouvera en train de veiller. 3. Amen, je vous le dis, il prendra leur tenue de service, les fera passer à table et les servira chacun à son tour."
    },
    {
      "titre": "VIVRE COMME LE CHRIST",
      "numero": "131",
      "page_debut": 76,
      "page_fin": 76,
      "rubrique_liturgique": "MISSION",
      "bloc_texte": "R. Vivre comme le Christ, toujours livré à l’amour, Pour aller son chemin de vie dans la confiance, La force et la louange. 1. Ne soyez pas ces ombres d’hommes Qui vont devant eux au hasard. Mais faites fructifier en vous, Les dons que Dieu vous a donnés pour vivre. 2. Pour préparer votre avenir Demandez simplement à Dieu La force de bien accomplir Tout ce qu’il attendra de vous. 3. Tant que le souffle nous tient vie, Il nous faut bénir notre Dieu. Nous chanterons sans nous lasser Son infinie miséricorde. 4. Soyez compatissants et bons Pour tous ceux qui souffrent et qui pleurent Vous savez que votre bonheur Est de semer la joie de Dieu pour vivre. 5. Avec un cœur plein de confiance Remettez à Dieu votre vie Ayez foi en sa providence C’est son amour qui nous conduit pour vivre"
    },
    {
      "titre": "CÉLESTE JÉRUSALEM",
      "numero": "132",
      "page_debut": 77,
      "page_fin": 77,
      "rubrique_liturgique": "ÉGLISE, UNITÉ",
      "bloc_texte": "R. Notre cité se trouve dans les cieux Nous verrons l’épouse de l’Agneau Resplendissante de la gloire de Dieu Céleste Jérusalem. 1. L’Agneau deviendra notre flambeau Nous nous passerons du soleil Il n’y aura plus jamais de nuit Dieu répandra sur nous sa lumière 2. Dieu aura sa demeure avec nous Il essuiera les larmes de nos yeux Il n’y aura plus de pleurs ni de peines Car l’ancien monde s’en est allé 3. Et maintenant, voici le salut Le règne et la puissance de Dieu Soyez donc dans la joie vous les cieux Il règnera sans fin dans les siècles."
    },
    {
      "titre": "NOUS SOMMES LE CORPS DU CHRIST",
      "numero": "133",
      "page_debut": 78,
      "page_fin": 78,
      "rubrique_liturgique": "MISSION",
      "bloc_texte": "R. Nous sommes le corps du Christ, Chacun de nous est un membre de ce corps. Chacun reçoit la grâce de l’Esprit pour le bien du corps entier. Chacun reçoit la grâce de l’Esprit pour le bien du corps entier. 1. Dieu nous a tous appelés à tenir la même espérance, Dieu nous a tous appelés à la même sainteté, Pour former un seul corps baptisé dans l’Esprit. 2. Dieu nous a tous appelés des ténèbres à sa lumière, Pour former un seul corps baptisé dans l’Esprit. Dieu nous a tous appelés à l’amour et au pardon, Pour former un seul corps baptisé dans l’Esprit. 3. Dieu nous a tous appelés à chanter sa libre louange, Pour former un seul corps baptisé dans l’Esprit. Dieu nous a tous appelés à l’union avec son Fils, Pour former un seul corps baptisé dans l’Esprit. 4. Dieu nous a tous appelés à la paix que donne sa grâce, Pour former un seul corps baptisé dans l’Esprit. Dieu nous a tous appelés sous la croix de Jésus Christ, Pour former un seul corps baptisé dans l’Esprit. 5. Dieu nous a tous appelés au salut par la renaissance, Pour former un seul corps baptisé dans l’Esprit. Dieu nous a tous appelés au salut par l’Esprit.  Saint, Pour former un seul corps baptisé dans l’Esprit. 6. Dieu nous a tous appelés à la gloire de son Royaume, Pour former un seul corps baptisé dans l’Esprit. Dieu nous a tous appelés pour les noces de l’Agneau, Pour former un seul corps baptisé dans l’Esprit."
    },
    {
      "titre": "RÉJOUIS-TOI ÉGLISE NOTRE MÈRE",
      "numero": "134",
      "page_debut": 79,
      "page_fin": 79,
      "rubrique_liturgique": "LOUANGE",
      "bloc_texte": "R. Réjouis-toi Église notre Mère, toi la bien-aimée du Seigneur, Tu portes en toi des trésors de vie, pour tous les peuples de la terre. 1. Toi le plus beau fruit de la Trinité, maison de lumière et d’éternité, Jésus par amour s’est livré pour toi, Il t’a revêtue de sa beauté. 2. Fontaine de vie et de compassion, Tu déposes en nous la miséricorde, Tu verses sur nous l’onction qui guérit, en nos cœurs s’élève un chant de joie ! 3. Qu’ils sont beaux les pieds de tes messagers, portant la nouvelle du Saint Évangile, ils vont annoncer la vie et la paix à chaque habitant de notre terre. 4. Enfants de lumières, ardents missionnaires, poussés par l’Esprit du Ressuscité, allons proclamer toutes ses merveilles. Viens Seigneur Jésus, ne tarde plus !"
    },
    {
      "titre": "RENDS-NOUS LA JOIE D’ÊTRE SAUVÉS",
      "numero": "135",
      "page_debut": 79,
      "page_fin": 80,
      "rubrique_liturgique": "LOUANGE",
      "bloc_texte": "R. Rends-nous la joie d’être sauvés et nos lèvres publieront ta louange. Raffermis nos pas, viens nous recréer, mets en nous, Seigneur, un cœur nouveau ! 1. Voici le temps de Dieu, ce moment consacré. Allons à sa rencontre, entrons en sa présence. Quarante jours durant, d’un pas vif et joyeux. Marchons sur ses chemins, dans l’unité. 2. Guidés par son Esprit, nous irons au désert, pour écouter sa voix au creux de nos silences. Nous laisserons les biens qui captivent nos cœurs pour vivre l’essentiel : Dieu seul suffit. 3. Là-haut sur la montagne, emmenés à l’écart, nous connaitrons le Fils, et nous verrons sa gloire. Nous goûterons la joie de rester près de lui. Voyez comme il est bon de l’écouter. 4. Assis au bord du puits, aux côtés de Jésus, nous nous reposerons, des peines de la route. Il puisera pour nous, à la source de vie, l’eau vive de l’Esprit, qui fortifie. 5. Comme à l’aveugle-né, que tu touches et recrées, tu ouvriras nos yeux, pour mieux te reconnaître. Nous pourrons témoigner et sans peur affirmer, que tu es la lumière en notre nuit. 6. Avec Marthe et Marie, tu pleuras ton ami. Tu viens pour nous sauver et nous invites à croire. Oui, nous croyons, Jésus, tu es source de vie, Tu es vraiment le Christ, le Fils de Dieu."
    },
    {
      "titre": "Gloire à toi, source de toute joie",
      "numero": "20",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "20. Gloire à toi, source de toute joie"
    },
    {
      "titre": "Hosanna",
      "numero": "21",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "21. Hosanna"
    },
    {
      "titre": "Il a changé nos vies",
      "numero": "22",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "22. Il a changé nos vies"
    },
    {
      "titre": "Il est bon de chanter",
      "numero": "23",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "23. Il est bon de chanter"
    },
    {
      "titre": "Il est temps de quitter vos tombeaux",
      "numero": "24",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "24. Il est temps de quitter vos tombeaux"
    },
    {
      "titre": "Je veux chanter ton amour",
      "numero": "25",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "25. Je veux chanter ton amour"
    },
    {
      "titre": "Je veux te louer",
      "numero": "26",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "26. Je veux te louer"
    },
    {
      "titre": "Je veux voir Dieu",
      "numero": "27",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "27. Je veux voir Dieu"
    },
    {
      "titre": "Jésus est le chemin",
      "numero": "28",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "28. Jésus est le chemin"
    },
    {
      "titre": "Jubilez, criez de joie",
      "numero": "29",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "29. Jubilez, criez de joie"
    },
    {
      "titre": "Les cieux proclament",
      "numero": "30",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "30. Les cieux proclament"
    },
    {
      "titre": "Louange à Dieu, très haut seigneur",
      "numero": "31",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "31. Louange à Dieu, très haut seigneur"
    },
    {
      "titre": "Louange à toi, ô Christ",
      "numero": "32",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "32. Louange à toi, ô Christ"
    },
    {
      "titre": "Magnificat",
      "numero": "33",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "33. Magnificat"
    },
    {
      "titre": "Mon cœur chantera l’Eternel",
      "numero": "34",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "34. Mon cœur chantera l’Eternel"
    },
    {
      "titre": "Ô Jésus Sauveur",
      "numero": "35",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "35. Ô Jésus Sauveur"
    },
    {
      "titre": "Pour tes merveilles",
      "numero": "36",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "36. Pour tes merveilles"
    },
    {
      "titre": "Pour toi seigneur",
      "numero": "37",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "37. Pour toi seigneur"
    },
    {
      "titre": "Psaume de la Création",
      "numero": "38",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "38. Psaume de la Création"
    },
    {
      "titre": "Qu’ils sont beaux (éclatez tous en cris de joie)",
      "numero": "39",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "39. Qu’ils sont beaux (éclatez tous en cris de joie)"
    },
    {
      "titre": "Que chante pour toi",
      "numero": "40",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "40. Que chante pour toi"
    },
    {
      "titre": "Que ma bouche chante ta louange",
      "numero": "41",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "41. Que ma bouche chante ta louange"
    },
    {
      "titre": "Que vienne ton règne",
      "numero": "42",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "42. Que vienne ton règne"
    },
    {
      "titre": "Que vive mon âme à te louer",
      "numero": "43",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "43. Que vive mon âme à te louer"
    },
    {
      "titre": "Réjouis-toi car il vient",
      "numero": "44",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "44. Réjouis-toi car il vient"
    },
    {
      "titre": "Resucito",
      "numero": "45",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "45. Resucito"
    },
    {
      "titre": "Saint est son nom",
      "numero": "46",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "46. Saint est son nom"
    },
    {
      "titre": "Te dire merci",
      "numero": "47",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "47. Te dire merci"
    },
    {
      "titre": "Abba, Père",
      "numero": "48",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "48. Abba, Père"
    },
    {
      "titre": "Aimer c’est tout donner",
      "numero": "49",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "49. Aimer c’est tout donner"
    },
    {
      "titre": "Âme du Christ",
      "numero": "50",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "50. Âme du Christ"
    },
    {
      "titre": "Anima Christi",
      "numero": "51",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "51. Anima Christi"
    },
    {
      "titre": "Bless the Lord",
      "numero": "52",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "52. Bless the Lord"
    },
    {
      "titre": "Bénis le Seigneur ô mon âme",
      "numero": "53",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "53. Bénis le Seigneur ô mon âme"
    },
    {
      "titre": "Cantique de Syméon",
      "numero": "54",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "54. Cantique de Syméon"
    },
    {
      "titre": "Donne-moi seulement de t’aimer",
      "numero": "55",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "55. Donne-moi seulement de t’aimer"
    },
    {
      "titre": "En Toi j’ai mis ma confiance",
      "numero": "56",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "56. En Toi j’ai mis ma confiance"
    },
    {
      "titre": "En vérité",
      "numero": "57",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "57. En vérité"
    },
    {
      "titre": "Garde moi mon Seigneur (j’ai fait de toi mon refuge)",
      "numero": "58",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "58. Garde moi mon Seigneur (j’ai fait de toi mon refuge)"
    },
    {
      "titre": "Grain de Blé",
      "numero": "59",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "59. Grain de Blé"
    },
    {
      "titre": "Heureux, bienheureux",
      "numero": "60",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "60. Heureux, bienheureux"
    },
    {
      "titre": "Humblement dans le silence",
      "numero": "61",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "61. Humblement dans le silence"
    },
    {
      "titre": "Je n’ai d’autre désir",
      "numero": "62",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "62. Je n’ai d’autre désir"
    },
    {
      "titre": "Je suis ton Dieu ton créateur",
      "numero": "63",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "63. Je suis ton Dieu ton créateur"
    },
    {
      "titre": "Je veux te donner ma vie",
      "numero": "64",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "64. Je veux te donner ma vie"
    },
    {
      "titre": "Je vous aime ô mon Dieu",
      "numero": "65",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "65. Je vous aime ô mon Dieu"
    },
    {
      "titre": "Jésus Toi qui as promis",
      "numero": "66",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "66. Jésus Toi qui as promis"
    },
    {
      "titre": "Le Seigneur est ma lumière et mon salut",
      "numero": "67",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "67. Le Seigneur est ma lumière et mon salut"
    },
    {
      "titre": "Mendiez, mendiez",
      "numero": "68",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "68. Mendiez, mendiez"
    },
    {
      "titre": "Merveille que je suis",
      "numero": "69",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "69. Merveille que je suis"
    },
    {
      "titre": "Mon âme se repose",
      "numero": "70",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "70. Mon âme se repose"
    },
    {
      "titre": "Mon Père je m’abandonne à Toi",
      "numero": "71",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "71. Mon Père je m’abandonne à Toi"
    },
    {
      "titre": "Nada te turbe",
      "numero": "72",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "72. Nada te turbe"
    },
    {
      "titre": "Nous te rendons grâce",
      "numero": "73",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "73. Nous te rendons grâce"
    },
    {
      "titre": "Ne crains pas",
      "numero": "74",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "74. Ne crains pas"
    },
    {
      "titre": "Reçois nos vies",
      "numero": "75",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "75. Reçois nos vies"
    },
    {
      "titre": "Regardez l’humilité de Dieu",
      "numero": "76",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "76. Regardez l’humilité de Dieu"
    },
    {
      "titre": "Seigneur je t’appartiens",
      "numero": "77",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "77. Seigneur je t’appartiens"
    },
    {
      "titre": "Si la mer se déchaîne",
      "numero": "78",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "78. Si la mer se déchaîne"
    },
    {
      "titre": "Source de tout amour",
      "numero": "79",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "79. Source de tout amour"
    },
    {
      "titre": "Ubi Caritas",
      "numero": "80",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "80. Ubi Caritas"
    },
    {
      "titre": "Venez à moi vous qui portez un fardeau",
      "numero": "81",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "81. Venez à moi vous qui portez un fardeau"
    },
    {
      "titre": "Vous serez vraiment grands",
      "numero": "82",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "82. Vous serez vraiment grands"
    },
    {
      "titre": "Ma paix",
      "numero": "83",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "83. Ma paix"
    },
    {
      "titre": "C’est par ta grâce",
      "numero": "84",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "84. C’est par ta grâce"
    },
    {
      "titre": "Jésus le Christ Lumière intérieure",
      "numero": "85",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "85. Jésus le Christ Lumière intérieure"
    },
    {
      "titre": "J’ouvre mon cœur (brise l’armure)",
      "numero": "86",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "86. J’ouvre mon cœur (brise l’armure)"
    },
    {
      "titre": "Miséricorde de Dieu",
      "numero": "87",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "87. Miséricorde de Dieu"
    },
    {
      "titre": "Puisque tu fais miséricorde",
      "numero": "88",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "88. Puisque tu fais miséricorde"
    },
    {
      "titre": "Relevez le faible",
      "numero": "89",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "89. Relevez le faible"
    },
    {
      "titre": "Tu entends mon cri tendre Père",
      "numero": "90",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "90. Tu entends mon cri tendre Père"
    },
    {
      "titre": "Vienne ta grâce",
      "numero": "91",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "91. Vienne ta grâce"
    },
    {
      "titre": "Ce que Dieu a choisi",
      "numero": "92",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "92. Ce que Dieu a choisi"
    },
    {
      "titre": "Esprit de lumière, Esprit créateur",
      "numero": "93",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "93. Esprit de lumière, Esprit créateur"
    },
    {
      "titre": "Gloire à toi Esprit de feu",
      "numero": "94",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "94. Gloire à toi Esprit de feu"
    },
    {
      "titre": "L’Esprit saint qui nous est donné",
      "numero": "95",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "95. L’Esprit saint qui nous est donné"
    },
    {
      "titre": "Que ces lieux soient visités",
      "numero": "96",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "96. Que ces lieux soient visités"
    },
    {
      "titre": "Saint Esprit voici mon cœur",
      "numero": "97",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "97. Saint Esprit voici mon cœur"
    },
    {
      "titre": "Souffle",
      "numero": "98",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "98. Souffle"
    },
    {
      "titre": "Souffle imprévisible",
      "numero": "99",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "99. Souffle imprévisible"
    },
    {
      "titre": "Viens embraser nos cœurs",
      "numero": "100",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "100. Viens embraser nos cœurs"
    },
    {
      "titre": "Viens Esprit saint (Veni sancte spiritus)",
      "numero": "101",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "101. Viens Esprit saint (Veni sancte spiritus)"
    },
    {
      "titre": "Viens Esprit très saint",
      "numero": "102",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "102. Viens Esprit très saint"
    },
    {
      "titre": "Viens Saint Esprit",
      "numero": "103",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "103. Viens Saint Esprit"
    },
    {
      "titre": "Viens, souffle de Dieu",
      "numero": "104",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "104. Viens, souffle de Dieu"
    },
    {
      "titre": "Vous recevrez une force",
      "numero": "105",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "105. Vous recevrez une force"
    },
    {
      "titre": "Viens Esprit saint descends sur nous",
      "numero": "106",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "106. Viens Esprit saint descends sur nous"
    },
    {
      "titre": "Adorez-le",
      "numero": "107",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": null,
      "bloc_texte": "107. Adorez-le"
    },
    {
      "titre": "Adorons Jésus",
      "numero": "108",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": null,
      "bloc_texte": "108. Adorons Jésus"
    },
    {
      "titre": "Allez à Jésus Eucharistie",
      "numero": "109",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "eucharistie",
      "bloc_texte": "109. Allez à Jésus Eucharistie"
    },
    {
      "titre": "Jésus mon roi",
      "numero": "110",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": null,
      "bloc_texte": "110. Jésus mon roi"
    },
    {
      "titre": "Je veux voir Dieu (le voir des mes yeux)",
      "numero": "111",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": null,
      "bloc_texte": "111. Je veux voir Dieu (le voir des mes yeux)"
    },
    {
      "titre": "Notre Dieu s’est fait homme",
      "numero": "112",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": null,
      "bloc_texte": "112. Notre Dieu s’est fait homme"
    },
    {
      "titre": "Ô vrai Corps de Jésus",
      "numero": "113",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "eucharistie",
      "bloc_texte": "113 Ô vrai Corps de Jésus"
    },
    {
      "titre": "Pange Lingua (Tantum Ergo)",
      "numero": "114",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "eucharistie",
      "bloc_texte": "114. Pange Lingua (Tantum Ergo)"
    },
    {
      "titre": "Prosternez-vous",
      "numero": "115",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "eucharistie",
      "bloc_texte": "115. Prosternez-vous"
    },
    {
      "titre": "Qui regarde vers Lui resplendira",
      "numero": "116",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "eucharistie",
      "bloc_texte": "116. Qui regarde vers Lui resplendira"
    },
    {
      "titre": "Recevez le Christ",
      "numero": "117",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "eucharistie",
      "bloc_texte": "117. Recevez le Christ"
    },
    {
      "titre": "Demeurez en mon amour",
      "numero": "118",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "eucharistie",
      "bloc_texte": "118. Demeurez en mon amour"
    },
    {
      "titre": "Couronnée d’étoiles",
      "numero": "119",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "119. Couronnée d’étoiles"
    },
    {
      "titre": "Je suis tout à toi Marie",
      "numero": "120",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "120. Je suis tout à toi Marie"
    },
    {
      "titre": "Je te salue marie (Ave Maria)",
      "numero": "121",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "121. Je te salue marie (Ave Maria)"
    },
    {
      "titre": "Marie douce lumière",
      "numero": "122",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "122. Marie douce lumière"
    },
    {
      "titre": "Regarde l’étoile",
      "numero": "123",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "123. Regarde l’étoile"
    },
    {
      "titre": "Sous ton voile de tendresse",
      "numero": "124",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "124. Sous ton voile de tendresse"
    },
    {
      "titre": "Tu as porté Celui qui porte tout",
      "numero": "125",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "125. Tu as porté Celui qui porte tout"
    },
    {
      "titre": "Allez par toute la terre",
      "numero": "126",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mission",
      "bloc_texte": "126. Allez par toute la terre"
    },
    {
      "titre": "Je vous ai choisis",
      "numero": "127",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mission",
      "bloc_texte": "127. Je vous ai choisis"
    },
    {
      "titre": "Nous annonçons le Roi",
      "numero": "128",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mission",
      "bloc_texte": "128. Nous annonçons le Roi"
    },
    {
      "titre": "Par toute la terre (criez de joie)",
      "numero": "129",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mission",
      "bloc_texte": "129. Par toute la terre (criez de joie)"
    },
    {
      "titre": "Restez en tenue de service",
      "numero": "130",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mission",
      "bloc_texte": "130. Restez en tenue de service"
    },
    {
      "titre": "Vivre comme le Christ",
      "numero": "131",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": null,
      "bloc_texte": "131. Vivre comme le Christ"
    },
    {
      "titre": "Céleste Jérusalem",
      "numero": "132",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": null,
      "bloc_texte": "132. Céleste Jérusalem"
    },
    {
      "titre": "Nous sommes le corps du Christ",
      "numero": "133",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": null,
      "bloc_texte": "133. Nous sommes le corps du Christ"
    },
    {
      "titre": "Réjouis toi Église notre mère",
      "numero": "134",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "église, unité",
      "bloc_texte": "134. Réjouis toi Église notre mère"
    },
    {
      "titre": "Rends-nous la joie d’être sauvés",
      "numero": "135",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "église, unité",
      "bloc_texte": "135. Rends-nous la joie d’être sauvés"
    }
  ]
}