{
  "chants": [
    {
      "titre": "A l’Agneau de Dieu",
      "numero": "1",
      "page_debut": 4,
      "page_fin": 4,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Couronné de mille couronnes, Tu resplendis comme un soleil radieux, Les êtres crient autour de ton trône : A l'Agneau de Dieu, soit la gloire, A l'Agneau de Dieu, la victoire, A l'Agneau de Dieu, soit le règne, pour tous les siècles. Amen"
    },
    {
      "titre": "A Toi nos cœurs",
      "numero": "2",
      "page_debut": 4,
      "page_fin": 4,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "A toi nos coeurs nos vies, Christ notre roi (bis) Nous marchons tous à ta suite, marchons à ta suite. nous marchons tous à ta suite Christ, notre roi."
    },
    {
      "titre": "A Toi puissance et gloire",
      "numero": "3",
      "page_debut": 4,
      "page_fin": 4,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "A Toi puissance et gloire, A Toi honneur et force, A Toi la majesté, ô Dieu à jamais ! 1. Toi l'agneau immolé (bis) Tu t'es livré pour nous (bis) Tu as versé ton sang (bis) Pour nous sauver. 2. Et Dieu t'a exalté (bis) Il t'a donné le nom (bis) Au-dessus de tout nom (bis) Jésus vainqueur. 3. Sur la terre et aux cieux (bis) Tout genou fléchira (bis) Toute langue dira (bis) Tu es Seigneur !"
    },
    {
      "titre": "Acclamez Dieu toute la Terre",
      "numero": "4",
      "page_debut": 4,
      "page_fin": 5,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Acclamez Dieu toute la terre Servez-le dans l'allégresse, Allez à lui avec des chants de joie, Car éternel est son amour. Alléluia (x4) 2. Allez à lui en rendant grâce, Dans ses parvis avec des hymnes, Rendez-lui grâce et bénissez son nom, Car éternel est son amour. 3. Lui, le Seigneur est notre Dieu, Nous, le troupeau de son bercail, Il nous a fait et nous sommes à Lui, Car éternel est son amour."
    },
    {
      "titre": "Acclamez le Seigneur",
      "numero": "5",
      "page_debut": 5,
      "page_fin": 5,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Acclamez le Seigneur, vous qui marchez sur ses pas. C'est Lui votre roi ! Ouvrez tout grand vos cœurs, Portez en Lui votre croix, C'est Lui votre vie, secret de votre joie ! 1. Jésus, Sauveur de tous les hommes, Jésus, Fils bien-aimé du Père, C'est Lui qui nous a tant aimé. Venez à Lui, vous trouverez la paix ! 2. Le Christ veut combler notre coeur, donner la vie en plénitude, Lui seul pourra nous rassasier. Accueillez-le, recevez son amour ! 3. Marchez sur le chemin de vie, chemin de foi et de confiance, chemin de joie, de pauvreté, chemin d'amour et de miséricorde. 4. Laissez tout ce qui vous entrave, en Lui, la grâce vous libère pour vivre dans la vérité, pour vous donner, pour vous aimer sans mesure. 5. Allez sur les chemins du monde, courrez au service des hommes, soyez brûlant de charité pour témoigner de la grande espérance. 6. Marie, au Mère du Seigneur, Marie, première des disciples, Toujours, tu chemines avec nous, Conduis nos pas dans la clarté de Dieu. 7. Louange au Père qui nous aime, louange au Fils qui nous appelle, louange à l'Esprit de Lumière, à notre Dieu, la gloire pour les siècles !"
    },
    {
      "titre": "Acclamez votre Dieu",
      "numero": "6",
      "page_debut": 5,
      "page_fin": 6,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Acclamez votre Dieu sur toute la terre, Célébrez-le par vos chants de joie ! Acclamez votre Dieu, Il est la lumière, Éternel est son amour ! 1. Chantez au Seigneur vos hymnes de fête, Proclamez-le devant les nations. Louez le Seigneur, louez votre Roi, Il demeure éternellement. 2. Venez l’adorer, nations de la terre ! Ne craignez pas, vous serez bénis. Vous êtes son peuple, il est votre Dieu, En ses mains remettez vos vies. 3. Offrez au Seigneur votre action de grâce, De la détresse, il vous a tirés. Du lieu de la mort, du fond des enfers, Par son Fils il vous a sauvés. 4. Venez au banquet, buvez à la source, Dieu vous invite, écoutez sa voix ! Venez sans argent, approchez de lui, Écoutez, alors vous vivrez. 5. Bénissez sans fin le Dieu qui nous sauve, Il a rendu nos âmes à la vie. Louez le Seigneur, nous sommes à lui, Qu'il est grand, son amour pour nous !"
    },
    {
      "titre": "Acclamons le Roi du ciel",
      "numero": "7",
      "page_debut": 6,
      "page_fin": 6,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Acclamons le Roi du ciel, que son Nom soit glorifié Adorons l’Emmanuel, Dieu avec nous à jamais. Il a enflammé nos coeurs, par le feu du Saint Esprit, Louons Jésus le Sauveur, notre espérance est en lui. 1. Il a révélé son Cœur brûlant de charité. Nous l'adorons, il s'est manifesté. Jubilons pour lui ! 2. Jésus sur la croix, nous a montré sa compassion. Et nous brûlons pour l'amour de son Nom. Jubilons pour lui ! 3. Son Royaume est là, son Évangile est proclamé. Nous annonçons le Christ Ressuscité. Jubilons pour lui !"
    },
    {
      "titre": "Adoramus Te",
      "numero": "8",
      "page_debut": 6,
      "page_fin": 7,
      "rubrique_liturgique": "Adoration",
      "bloc_texte": "Adoramus Te, Jésus, Fils de Dieu, Ô Dieu saint nous venons t’adorer. Adoramus Te, Jésus, Roi des rois, Dieu Sauveur nous venons t’adorer. 1. Jésus, image du Père, splendeur éternelle, Jésus source de la vie, Adoramus Te ! Jésus, Dieu fait homme, Fils du Dieu vivant Jésus prince de la Paix, Adoramus Te ! 2. Jésus, Père des pauvres, secours des malades, Jésus ami des pêcheurs, Adoramus Te ! Jésus, bon berger, doux et humble de coeur, Jésus bonté infinie, Adoramus Te ! 3. Jésus parole vivante, patient et fidèle, Jésus Toi notre chemin, Adoramus Te ! Jésus, Dieu très saint, notre rédempteur, Jésus, vérité et vie, Adoramus Te ! 4. Jésus notre refuge, trésor de nos âmes, Jésus, maître de nos coeurs, Adoramus Te ! Jésus, Bon Pasteur, Agneau immolé, Jésus Roi d’humilité, Adoramus Te !"
    },
    {
      "titre": "Adorez-le",
      "numero": "9",
      "page_debut": 7,
      "page_fin": 7,
      "rubrique_liturgique": "Adoration",
      "bloc_texte": "Adorez-le, bénissez-le ! Que la louange de vos chants le glorifie ! Adorez-le, bénissez-le ! Que de vos cœurs jaillisse le feu de l’Esprit ! 1. Aujourd’hui, approchez-vous de Lui, Présentez-lui l’offrande de vos vies ! 2. D’un seul coeur, louez votre Seigneur Que son amour transforme votre vie."
    },
    {
      "titre": "Aimé de Dieu",
      "numero": "10",
      "page_debut": 7,
      "page_fin": 7,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Aimé de Dieu, tu es aimé de Dieu Au plus profond de toi, Il a fait sa demeure. La terre peut s'effondrer, tu es aimé de Dieu !"
    },
    {
      "titre": "Aimer c’est tout donner",
      "numero": "11",
      "page_debut": 7,
      "page_fin": 7,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Aimer c’est tout donner (ter) Et se donner soi-même ! 1. Quand je parlerais les langues des hommes et des anges si je n’ai pas l’amour, je suis comme l’airain qui sonne ou la cymbale qui retentit. 2. Si je prophétisais et connaissais tous les mystères, si j’avais la foi à transporter les montagnes, sans l’amour je ne suis rien. 3. Quand je distribuerais ce que je possède en aumônes, et si je livrais mon corps à brûler dans les flammes, cela ne me sert de rien."
    },
    {
      "titre": "Alléluia ! Magnificat !",
      "numero": "12",
      "page_debut": 7,
      "page_fin": 7,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Mon âme exalte le Seigneur ! Louange et gloire à son Nom ! Car il fit pour nous des merveilles ! Louange et gloire à son Nom ! Alléluia ! Magnificat ! Mon âme loue le Seigneur ! Alléluia ! Magnificat ! Béni soit Dieu mon Sauveur ! 2. Il a posé les yeux sur moi … Mon coeur tressaille d’allégresse ! ... 3. Son amour demeure à jamais … Son bras soutient ceux qui le craignent… 4. Aux pauvres, il vient donner sa joie... Et il disperse les superbes ... 5. Il se souvient de son amour ... A sa promesse, il est fidèle ... 6. Acclamons Dieu car il est bon ! … Bénissons-le pour ses merveilles ! …"
    },
    {
      "titre": "Alléluia (ps 117)",
      "numero": "13",
      "page_debut": 7,
      "page_fin": 7,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Alléluia, alléluia, alléluia 1. Proclamez que le Seigneur est bon, Eternel est son amour, Que le dise la maison d’Israël, Eternel est son amour. 2. Dans l’angoisse j’ai crié vers lui, le Seigneur m’a exaucé, Le Seigneur est là pour me défendre, j’ai bravé mes ennemis. 3. Le Seigneur est ma force et mon chant, le Seigneur est mon salut, Je ne mourrai pas, non je vivrai, je dirai l’oeuvre de Dieu. 4. Oui c’est toi mon Dieu je te rends grâce. Seigneur mon Dieu je t’exalte Proclamez que le Seigneur est bon, Eternel est son amour."
    },
    {
      "titre": "Alléluia le Seigneur règne",
      "numero": "14",
      "page_debut": 7,
      "page_fin": 7,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Rendons gloire à Dieu, soyons dans la joie, A Jésus gloire et puissance, Dieu le Seigneur, maître de tout, Règne dans sa majesté. Alléluia, le Seigneur règne Alléluia, il est vainqueur, Alléluia, le Seigneur règne Chante alléluia, amen. 2. Le temps est venu, de célébrer, Dans la joie et l'allégresse, Venez donc tous, pour le banquet, Pour les noces de l'agneau. 3. Vous tous qui êtes appelés, Par le Seigneur, roi de gloire, Adorez Dieu, dans l'unité, Pour les siècles, amen."
    },
    {
      "titre": "Alléluia Magnificat",
      "numero": "15",
      "page_debut": 7,
      "page_fin": 8,
      "rubrique_liturgique": "Louange Mariale",
      "bloc_texte": "1. Fille de Sion, Ton bâtisseur t’épousera Dans ta ville couronnée brillera La pierre angulaire Le Seigneur déchire les cieux et descend. Alléluia (x7) Contrechant sur le refrain : Mon âme exalte le Seigneur Exulte mon esprit Mon Dieu, mon Sauveur 2. Vierge fiancée Marie reçut l’ange de Dieu. Tu enfanteras le Fils du Très Haut germe de ta vie. Le Seigneur déchire les cieux et descend. 3. Mère des Vivants au pied de l’arbre de la croix Mère voici ton enfant bien aimé. Fils voici ta mère. Le Seigneur déchire les cieux et descend. 4. Femme dans les Cieux et couronnée de douze étoiles avec toi la création tout entière soupire et travaille. Le Seigneur déchire les cieux et descend."
    },
    {
      "titre": "Alléluia, acclamez terre entière",
      "numero": "16",
      "page_debut": 8,
      "page_fin": 8,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Acclamez terre entière, chantez à pleine voix. Il a pris vos misères, par sa mort sur la croix. C´est le Dieu de vos pères, vainqueur de vos combats. Acclamez terre entière, chantez alléluia Alléluia, alléluia, Alléluia, alléluia. (bis) 2. Il a fait des merveilles, c´est lui le Tout-Puissant. Son amour est fidèle, nous sommes ses enfants. Au son de la trompette et tous les instruments, Exultez terre entière, laissez jaillir ce chant : 3. Il est Roi de la terre, de tous ses habitants. C´est en lui que j´espère car il est bien présent. Que la mer, ses richesses, les montagnes et les champs, le proclament sans cesse, Lui redisent ce chant :"
    },
    {
      "titre": "Alléluia, Jubilate",
      "numero": "17",
      "page_debut": 8,
      "page_fin": 8,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Alléluia, Alléluia, Jubilate Deo. Alléluia, Alléluia, Jubilate, Alléluia. 1. Louez Dieu car il est bon, alléluia ! Son Amour est éternel, alléluia ! De l'Orient à l'Occident, alléluia ! Bénissons Dieu pour ses merveilles, 2. Dieu le Père a envoyé, alléluia ! Jésus-Christ pour nous sauver, alléluia ! Vierge Marie, tu as dit « oui », alléluia ! L'Emmanuel en toi prend chair, alléluia ! 3. Ô Seigneur dans ta passion, alléluia ! Tu as porté chacun de nous, alléluia ! De l'ennemi et du péché, alléluia ! Tu es vainqueur, ressuscité, alléluia ! 4. Pour toujours, tu es vivant, alléluia ! De ton coeur, brasier ardent, alléluia ! Nous puisons l'esprit de vie, alléluia ! Pour t'annoncer au monde entier : alléluia !"
    },
    {
      "titre": "Allez par toute la terre",
      "numero": "18",
      "page_debut": 8,
      "page_fin": 8,
      "rubrique_liturgique": "Envoi",
      "bloc_texte": "Allez par toute la terre, Annoncer l’Evangile aux nations ! Allez par toute la terre, Alléluia ! 1. Chantez au Seigneur un chant nouveau, Chantez au Seigneur terre entière, Chantez au Seigneur et bénissez son nom ! 2. De jour en jour proclamez son salut, Racontez à tous les peuples sa gloire, A toutes les nations ses merveilles ! 3. Rendez au Seigneur, familles des peuples, Rendez au Seigneur la gloire et la puissance, Rendez au Seigneur la gloire de son nom !"
    },
    {
      "titre": "Allez, Dieu vous envoie",
      "numero": "19",
      "page_debut": 8,
      "page_fin": 8,
      "rubrique_liturgique": "Envoi",
      "bloc_texte": "Allez, Dieu vous envoie, Vous êtes dans le monde Les membres d'un seul corps. Allez, Dieu vous envoie, Vous êtes dans le monde Les membres d'un seul corps."
    },
    {
      "titre": "Âme du Christ",
      "numero": "21",
      "page_debut": 9,
      "page_fin": 9,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "1. Ame du Christ, sanctifie-moi, Corps du Christ, sauve-moi, Sang du Christ enivre-moi, Eau du côté du Christ, lave-moi. 2. Passion du Christ, fortifie-moi, Ô bon Jésus, exauce-moi, Dans tes blessures, cache-moi, Ne permets pas que je sois séparé de Toi. 3. De l'ennemi, défends-moi, A ma mort, appelle-moi, Ordonne-moi de venir à Toi, Pour qu'avec tes saints, je Te loue, Dans les siècles des siècles. Ainsi soit-il."
    },
    {
      "titre": "Anima Christi",
      "numero": "22",
      "page_debut": 9,
      "page_fin": 10,
      "rubrique_liturgique": "Communion (texte latin)",
      "bloc_texte": "Anima Christi, sanctifica me. Corpus Christi, salva me. Sanguis Christi, inebria me. Aqua lateris Christi, lava me. Passio Christi, conforta me. O bone Jesu, exaudi me. Intra vulnera tua absconde me. Ne permittas a te me separari. Ab hoste maligno defende me. In hora mortis meae voca me. Et iube me venire ad te, Ut cum Sanctis tuis laudem te. Per infinita saecula saeculorum. Amen"
    },
    {
      "titre": "Appelés enfants de Dieu",
      "numero": "23",
      "page_debut": 10,
      "page_fin": 10,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Béni soit Dieu le Père de Jésus le Seigneur, Par son fils bien-aimé, il nous a tout donné. Comme il est grand l´amour dont il nous a comblés, pour que nous soyons appelés : « Enfants de Dieu. » 1. Père saint, Dieu vivant et vrai, Tu étais avant tous les siècles. Tu demeures éternellement Lumière au-delà de toute lumière. 2. Dieu très grand, source de la vie, Tu as fait l´homme à ton image, Tu lui as confié l´univers Pour qu´en te servant, il règne sur terre. 3. Dieu très bon, Père plein d´amour, Nous étions perdus loin de toi. Tu es venu nous rechercher Tu nous as montré ta fidélité. 4. Pour que nos vies soient tout à lui, Il nous a envoyé l’Esprit. Il demeure en chacun de nous ; Soyons les témoins du règne qui vient."
    },
    {
      "titre": "Approchons-nous de la table",
      "numero": "24",
      "page_debut": 10,
      "page_fin": 10,
      "rubrique_liturgique": "Offertoire",
      "bloc_texte": "1. Approchons-nous de la table Où le Christ va s'offrir parmi nous. Offrons-lui ce que nous sommes, car le Christ va nous transformer en Lui. 2. Voici l'admirable échange Où le christ prend sur lui nos péchés. Mettons-nous en sa présence, Il nous revêt de sa divinité. 3. Père, nous te rendons grâce Pour ton Fils, Jésus Christ le Seigneur. Par ton Esprit de puissance, Rends-nous dignes de vivre de tes dons."
    },
    {
      "titre": "Au grand large",
      "numero": "25",
      "page_debut": 10,
      "page_fin": 11,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Au grand large tu m'entraînes, Ta présence a dissipé ma nuit. Je te loue mon roc et ma force, Ô mon Dieu, le rempart de ma vie ! Au grand large tu m'entraînes, Devant toi la ténèbre n'est plus ! Je te loue mon roc et ma force, Ô mon Dieu, mon chemin, mon Salut ! 1. Toi mon rocher, ma forteresse, Tu es celui en qui je m'appuie. Tu m'as sauvé des filets des ténèbres, Et de la mort, tu m'as délivré ! 2. Quand j'ai crié, dans la détresse, Du fond des mers je t'ai appelé, Tu m'as tiré des tréfonds de l'abîme, Tu m'as saisi par ton bras puissant ! 3. Tu me revêts de ta lumière, Par ton amour tu me fortifies. Seigneur je chante et je te loue sans cesse, Et en tout lieu, je publie ton nom ! 4. Pour toi mon Dieu, rien d'impossible, Car tes chemins dépassent nos voies. Avec toi seul je franchis les murailles, Toi mon espoir, j'ai confiance en toi !"
    },
    {
      "titre": "Au nom de Jésus",
      "numero": "26",
      "page_debut": 11,
      "page_fin": 11,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Au nom de Jésus, tout genou fléchisse, Au ciel sur la terre toute langue proclame : « Jésus Christ est Seigneur, Jésus Christ est Seigneur ! » Gloire au Seigneur Jésus et gloire à Dieu le Père, Gloire au Seigneur Jésus et gloire à Dieu le Père, Jésus Christ est Seigneur, Jésus Christ est Seigneur !"
    },
    {
      "titre": "Aujourd’hui s’est levée la lumière",
      "numero": "27",
      "page_debut": 11,
      "page_fin": 11,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Aujourd´hui s´est levée la lumière C´est la lumière du Seigneur Elle dépassera les frontières Elle habitera tous les coeurs. 1. Que la steppe exulte et fleurisse Qu´elle éclate en cris de joie. Au pays de la soif, l´eau a jailli et se répand. 2. Vous verrez la gloire du Seigneur La splendeur de notre Dieu Dites aux coeurs affligés, Voici votre Dieu, soyez sans crainte. 3. C´est Lui qui vient pour vous sauver, Alors s´ouvriront vos coeurs, A l´amour du Seigneur ; Qui vient pour vous racheter."
    },
    {
      "titre": "Aujourd'hui le ciel s'est penché",
      "numero": "28",
      "page_debut": 11,
      "page_fin": 12,
      "rubrique_liturgique": "Noël",
      "bloc_texte": "Aujourd'hui le ciel s'est penché sur la terre, Un Sauveur nous est donné. Que la terre exulte et tressaille de joie ! Gloire à Dieu au plus haut des cieux. 1. Au milieu du bruit des guerres Un grand cri a retenti ! Le Sauveur que tous espèrent, Nous est né en cette nuit. 2. Nous marchions dans les ténèbres, Sa clarté a resplendi ! L'Enfant Dieu, la vraie lumière Illumine notre vie. 3. Pour tous ceux qui désespèrent, Entonnons ce chant de Joie, Qui pourra changer la terre, Si nous lui prêtons nos voix ! 4. Renonçons à nos discordes Demeurons dans l'u-ni-té Jésus est miséricorde Il est prince de la paix. 5. En ce jour de sa naissance Oublions nos divisions. Fortifiés dans l'espérance Échangeons notre pardon. 6. Regardons cette humble Crèche Où le Roi du monde dort Il a pris notre faiblesse Et en lui nous sommes forts. 7. Adorons dans ce Mystère L'Enfant Roi, Dieu éternel, Il apporte sur la terre Le salut, la joie du ciel !"
    },
    {
      "titre": "Ave Maria Gratia Plena",
      "numero": "29",
      "page_debut": 11,
      "page_fin": 12,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Ave Maria gratia plena Dominus tecum benedicta tu. 1. A genoux devant toi, je te salue ô ma Reine. Reçois ce jour, qu´il soit pour toi cadeau de notre amour."
    },
    {
      "titre": "Ave Maria sois notre secours",
      "numero": "30",
      "page_debut": 12,
      "page_fin": 12,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Ave Maria, sois notre secours Entends nos prières et prie Dieu pour nous. 1. Toi, notre mère, prends-nous par la main, Montre-nous la route qui conduit vers Dieu. 2. Comblée de grâce, fille de Sion, Choisie par le Père, tu lui as dit oui. 3. Arche d'alliance, tu as cru en Dieu, Fais que sa parole prenne chair en nous. 4. Espoir des hommes, reste près de nous, Apprends-nous à vivre unis à ton Fils. 5. Mère très sainte, abri des pécheurs, Conduis vers le Père ceux qui crient vers toi."
    },
    {
      "titre": "Béni soit celui",
      "numero": "31",
      "page_debut": 12,
      "page_fin": 12,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Béni soit celui qui vient sauver le monde Le Christ, l’Agneau de Dieu, le Roi de l’univers Gloire, honneur et louange à l’agneau vainqueur Pour les siècles de siècles, Amen ! Pour les siècles de siècles, Amen !"
    },
    {
      "titre": "Béni soit Dieu le Père",
      "numero": "32",
      "page_debut": 12,
      "page_fin": 12,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Béni soit Dieu le Père de Jésus le Seigneur qui a vaincu la mort. Criez de joie pour lui, il est votre Salut, c’est lui le Roi de l’univers. 1. Rejetez les ténèbres et venez à la lumière ; Désirez sa Parole, elle vous donne le Salut ! 2. Vous êtes sa demeure, devenez pierres vivantes. Offrez, par Jésus-Christ, Un sacrifice d’amour ! 3. Aimez votre prochain comme le Seigneur vous aime, le Père nous a dit : « Soyez saints comme Je suis saint !»"
    },
    {
      "titre": "Bénis le Seigneur ô mon âme",
      "numero": "33",
      "page_debut": 12,
      "page_fin": 13,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Bénis le Seigneur, ô mon âme, Du fond de mon être, son saint nom. Bénis le Seigneur, ô mon âme, Et n'oublie aucun de ses bienfaits. 1. Le Seigneur est tendresse et pitié, Lent à la colère et plein d´amour, Sa justice demeure à jamais. Bénis le Seigneur, ô mon âme ! 2. Il pardonne toutes tes fautes, De tes maladies il te guérit, A la fosse il rachète ta vie. Bénis le Seigneur, ô mon âme ! 3. Comme un père pour ses enfants, Tendre est le Seigneur pour qui le craint. De son coeur jaillit l'amour. Bénis le Seigneur, ô mon âme ! 4. Vous les anges, les saints du Seigneur, Tous ses serviteurs, toutes ses oeuvres, Dans la joie, bénissez-le ! Bénis le Seigneur, ô mon âme !"
    },
    {
      "titre": "Bénissez-Dieu",
      "numero": "34",
      "page_debut": 13,
      "page_fin": 13,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Bénissez Dieu, vous serviteurs de Dieu, Vous tous qui demeurez dans la maison de Dieu. Levez les mains vers le Dieu trois fois saint, Proclamez qu'il est grand que son nom est puissant. 1. Oui, je le sais notre Seigneur est grand, Tout ce qu'il veut, sa main peut l'accomplir, Du fond des mers jusqu'au fond des abîmes, depuis la terre jusqu'au plus haut du ciel ! 2. Reconnaissez que le Seigneur est bon ! Il est fidèle en tout ce qu'il a fait. Je veux chanter la douceur de son nom, Béni soit Dieu par toutes les nations !"
    },
    {
      "titre": "C’est par ta grâce",
      "numero": "35",
      "page_debut": 13,
      "page_fin": 13,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Tout mon être cherche, d'où viendra le secours, Mon secours est en Dieu, qui a créé les cieux. De toute détresse, il vient me libérer, lui le Dieu fidèle, de toute éternité. C'est par ta grâce, que je peux m'approcher de toi, c'est par ta grâce, que je suis racheté. Tu fais de moi une nouvelle création, de la mort tu m'as sauvé par ta résurrection. 2. Tu connais mes craintes, tu connais mes pensées. Avant que je naisse tu m'avais appelé. Toujours tu pardonnes, d'un amour infini, ta miséricorde est un chemin de vie."
    },
    {
      "titre": "C’est toi Seigneur le pain rompu",
      "numero": "36",
      "page_debut": 13,
      "page_fin": 13,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "C´est toi Seigneur le Pain rompu, livré pour notre vie. C´est toi, Seigneur, notre unité, Jésus ressuscité. 1. Jésus, la nuit qu´il fut livré, rompit le pain et dit : « Prenez, mangez : voici mon corps, livré pour l´univers ». 2. Jésus, la nuit qu´il fut livré, montra le vin et dit : « Prenez, buvez : voici mon sang, versé pour l´univers. » 3. Je donnerai gratuitement à ceux qui m´ont cherché, et tous les pauvres mangeront, parole du Seigneur. 4. Je suis le pain qui donne vie : qui croit en moi vivra ; et je le ressusciterai, au jour de mon retour. 5. Nous partageons un même pain, dans une même foi, et nous formons un même corps : l´Eglise de Jésus."
    },
    {
      "titre": "Ce qu’il y a de fou dans le monde",
      "numero": "37",
      "page_debut": 13,
      "page_fin": 14,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Ce qu'il y a de fou dans le monde, Voilà ce que Dieu a choisi. Ce qu'il y a de faible dans le monde, Voilà ce que Dieu a choisi. Viens Esprit de feu, Viens Esprit d'amour Viens Esprit de Dieu, Viens nous t'attendons."
    },
    {
      "titre": "Célébrez la bonté du Seigneur",
      "numero": "38",
      "page_debut": 14,
      "page_fin": 14,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Célébrez la bonté du Seigneur Soyez sûr de l'amour du Sauveur ! Ayez toujours foi en lui, en tout temps il vous conduit : Jésus Christ vous a livré sa vie ! 1. En tous lieux rendez grâce au Seigneur, dans la joie la peine et la douleur. Dieu est là, avec nous pour toujours, rien ne peut nous séparer de lui ! 2. Peuple Saint, adorez votre Roi, le Seigneur victorieux du combat. Le Salut est venu par la croix, à jamais son amour règnera ! 3. De son sein jaillit l'eau de la vie, sur la croix, il a tout accompli. Par ses plaies, il nous envoie l'Esprit, flot d'amour qui nous donne la vie ! 4. Accueillez son amour en vos vies, devant la croix, contemplez Marie. Méditez la Parole, espérez, Dieu demeure avec nous, jubilez !"
    },
    {
      "titre": "Céleste Jérusalem",
      "numero": "39",
      "page_debut": 14,
      "page_fin": 14,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Notre cité se trouve dans les cieux, Nous verrons l'épouse de l'Agneau, Resplendissante de la gloire de Dieu, Céleste Jérusalem. 1. L'Agneau deviendra notre flambeau. Nous nous passerons du soleil. Il n'y aura plus jamais de nuit Dieu répandra sur nous sa lumière. 2. Dieu aura sa demeure avec nous, Il essuiera les larmes de nos yeux, Il n'y aura plus de pleurs ni de peines Car l'ancien monde s'en est allé. 3. Et maintenant, voici le salut, Le règne et la puissance de Dieu, Soyez donc dans la joie vous les cieux, Il règnera sans fin dans les siècles."
    },
    {
      "titre": "Changez vos cœurs",
      "numero": "40",
      "page_debut": 14,
      "page_fin": 14,
      "rubrique_liturgique": "Appel à la conversion",
      "bloc_texte": "Changez vos coeurs, croyez à la Bonne Nouvelle ! Changez de vie croyez que Dieu vous aime ! 1. «Je ne viens pas pour condamner le monde. Je viens pour que le monde soit sauvé.» 2. «Je ne viens pas pour juger les personnes : Je viens pour leur donner la vie de Dieu.» 3. «Je suis le Bon Pasteur, dit Jésus : Je cherche la brebis égarée.» 4. « Je suis la porte, dit Jésus : Qui entrera par moi sera sauvé. » 5. « Qui croit en moi a la vie éternelle : Croyez en mes paroles et vous vivrez.»"
    },
    {
      "titre": "Chantez avec moi le Seigneur",
      "numero": "41",
      "page_debut": 14,
      "page_fin": 15,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Chantez avec moi le Seigneur, Célébrez-le sans fin ! Pour moi il a fait des merveilles, Et pour vous il fera de même. 1. Il a posé les yeux sur moi Malgré ma petitesse Il m'a comblée de ses bienfaits En lui mon coeur exulte. 2. L'amour de Dieu est à jamais Sur tous ceux qui le craignent. Son Nom est saint et glorieux, Il a fait des merveilles. 3. Déployant son bras tout-puissant Il disperse les riches. Aux pauvres il donne à pleines mains, A tous ceux qui le cherchent. 4. Il se souvient de son amour, Il élève les humbles. Il protège et soutient son peuple, Il garde sa promesse."
    },
    {
      "titre": "Chantons sans fin le nom du Seigneur",
      "numero": "42",
      "page_debut": 15,
      "page_fin": 15,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Chantons sans fin le nom du Seigneur, Bénissons-le d'âge en âge ! Par son amour il comble nos coeurs Et vient transformer nos vies. 1. Goûtez, voyez, comme est bon le Seigneur, Lui qui pardonne à tout homme pêcheur Lorsqu'il se tourne vers Lui. 2. Changeons nos coeurs et convertissons-nous, Tournons nos yeux vers ce Dieu plein d'amour : Son pardon redonne vie. 3. Soyons témoins de l'amour du Seigneur, Dieu allume une étincelle en nos coeurs : Que brûle en nous son Esprit !"
    },
    {
      "titre": "Chercher avec toi Marie",
      "numero": "43",
      "page_debut": 15,
      "page_fin": 15,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Chercher avec toi dans nos vies, Les pas de Dieu, Vierge Marie. Par toi accueillir aujourd'hui, Le don de Dieu, Vierge Marie. 1. Puisque tu chantes avec nous, Magnificat, Vierge Marie, Permets la Pâques sur nos pas, Nous ferons tout ce qu'il dira. 2. Puisque tu souffres avec nous, Gethsémani, Vierge Marie, Soutiens nos croix de l'aujourd'hui, Entre tes mains, voici ma vie. 3. Puisque tu demeures avec nous, Pour l'Angélus, Vierge Marie, Guide nos pas dans l'inconnu, Car tu es celle qui a cru."
    },
    {
      "titre": "Chez nous soyez Reine",
      "numero": "44",
      "page_debut": 15,
      "page_fin": 15,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Chez nous soyez Reine, nous sommes à vous ; Régnez en souveraine, chez nous, chez nous ! Soyez la Madone qu'on prie à genoux, Qui sourit et pardonne chez nous, chez nous ! 1. Vous êtes notre Mère, portez à votre Fils la fervente prière de vos enfants chéris. 2. Gardez, ô Vierge pure, O Coeur doux entre tous. Nos âmes sans souillure, nos coeurs vaillants et doux. 3. Dites à ceux qui peinent et souffrent sans savoir. Combien lourde est la haine, combien doux est l'espoir."
    },
    {
      "titre": "Chrétiens chantons le Dieu vainqueur",
      "numero": "45",
      "page_debut": 15,
      "page_fin": 16,
      "rubrique_liturgique": "Pâques",
      "bloc_texte": "1. Chrétiens, chantons le Dieu vainqueur ! Fêtons la Pâque du Seigneur ! Acclamons-le d'un même coeur ! Alléluia ! Alléluia ! alléluia ! alléluia ! 2. De son tombeau, Jésus surgit Il nous délivre de la nuit, Et dans nos coeurs, le jour a lui, alléluia ! 3. L’Agneau pascal est immolé ; Il est vivant, ressuscité, Splendeur du monde racheté, alléluia ! 4. Le coeur de Dieu est révélé, Le coeur de l'homme est délivré, Ce jour, le monde est rénové, alléluia !"
    },
    {
      "titre": "Coeur de Jésus brûlant d’amour",
      "numero": "46",
      "page_debut": 16,
      "page_fin": 16,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Coeur de Jésus brûlant d´amour, Embrase-nous par ton Esprit. Que nos coeurs soient semblables au tien, Que nous brûlions de charité."
    },
    {
      "titre": "Comme un souffle fragile",
      "numero": "47",
      "page_debut": 16,
      "page_fin": 16,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Comme un souffle fragile, ta Parole se donne. Comme un vase d'argile, ton amour nous façonne. 1. Ta parole est murmure, comme un secret d'amour. Ta parole est blessure qui nous ouvre le jour. 2. Ta parole est naissance, comme on sort de prison. Ta parole est semence, qui promet la moisson. 3. Ta parole est partage, comme on coupe du pain. Ta parole est passage, qui nous dit un chemin."
    },
    {
      "titre": "Comme une biche",
      "numero": "48",
      "page_debut": 16,
      "page_fin": 16,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Comme une biche qui désire l'eau vive, Ainsi mon âme te cherche, ô mon Dieu. Elle a soif de toi, Dieu de toute vie Quand viendrai-je et verrai-je la face de Dieu ? 2. Donne-moi ta lumière et ta vérité Qu'elles me conduisent vers ta sainte montagne. Qu'elles guident mes pas pour marcher vers toi, Vers ta sainte montagne, lieu de ta demeure. 3. Je m'avancerai vers l'autel du Seigneur, J'exulterai, le louerai, lui mon Dieu. Il est mon rocher, le Dieu de ma joie, le salut de ma face, mon maître et Seigneur."
    },
    {
      "titre": "Comment ne pas te louer ?",
      "numero": "49",
      "page_debut": 16,
      "page_fin": 16,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Comment ne pas te louer, (x3) Seigneur Jésus ! Quand je regarde autour de moi, Je vois ta gloire, Seigneur Jésus, je te bénis, Comment ne pas te louer, Seigneur Jésus ! Quand je regarde autour de moi, Je vois mes frères, Seigneur Jésus, merci pour eux. Comment ne pas te louer, Seigneur Jésus !"
    },
    {
      "titre": "Corps de Jésus",
      "numero": "50",
      "page_debut": 16,
      "page_fin": 16,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Corps de Jésus, livré pour nous (x4) Sang de Jésus, versé pour nous (x4) Coeur de Jésus, blessé pour nous (x4)"
    },
    {
      "titre": "Couronnée d’étoiles",
      "numero": "51",
      "page_debut": 16,
      "page_fin": 16,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Nous te saluons, Ô toi notre Dame Marie, Vierge Sainte que drape le soleil Couronnée d'étoiles, la lune est sous tes pas En toi nous est donnée l'aurore du Salut. 1. Marie Eve nouvelle et joie de ton Seigneur, Tu as donné naissance à Jésus le sauveur. Par toi, nous sont ouvertes, les portes du jardin Guide-nous en chemin, étoile du matin."
    },
    {
      "titre": "Espère, Israël",
      "numero": "80",
      "page_debut": 25,
      "page_fin": 25,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Je n'ai pas Seigneur, un coeur hautain, et devant toi mon regard se fait humble. Je n'ai pas pris des voies de grandeur. Espère Israël, espère dans le Seigneur Maintenant et à jamais. (bis)\n2. Mon âme est en moi, comme un enfant, comme un enfant dans les bras de sa mère. Je tiens mon âme en paix en repos."
    },
    {
      "titre": "Esprit de Dieu souffle de vie",
      "numero": "81",
      "page_debut": 25,
      "page_fin": 25,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Esprit de Dieu, souffle de vie Esprit de Dieu, souffle de feu, Esprit de Dieu, consolateur, Tu nous sanctifies !\n1. Viens, Esprit, viens en nos coeurs Viens, Esprit nous visiter, Viens, Esprit nous vivifier, Viens, nous t'attendons.\n2. Viens, Esprit de sainteté Viens, Esprit de vérité, Viens, Esprit de charité, Viens, nous t'attendons.\n3. Viens, Esprit nous rassembler, Viens, Esprit nous embraser, Viens, Esprit nous recréer, Viens, nous t'attendons."
    },
    {
      "titre": "Esprit de lumière, Esprit Créateur",
      "numero": "82",
      "page_debut": 25,
      "page_fin": 26,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "1. Viens Esprit du Dieu vivant, Renouvelle tes enfants, Viens, Esprit Saint, nous brûler de ton feu ! Dans nos coeurs, répands tes dons, Sur nos lèvres inspire un chant, Viens, Esprit Saint, viens transformer nos vies ! Esprit de lumière, Esprit Créateur, Restaure en nous la joie, le feu, l’Espérance. Affermis nos âmes, ranime nos coeurs, Pour témoigner de ton amour immense.\n2. Fortifie nos corps blessés, Lave-nous de tout péché, Viens, Esprit Saint, nous brûler de ton feu ! Fais-nous rechercher la paix, Désirer la sainteté, Viens, Esprit Saint, viens transformer nos vies !\nPont : Veni Sancte Spiritus Veni Sancte Spiritus (bis)\n3. Donne-nous la charité Pour aimer en vérité, Viens, Esprit Saint, nous brûler de ton feu !\nNous accueillons ta clarté Pour grandir en liberté, Viens, Esprit Saint, viens transformer nos vies !"
    },
    {
      "titre": "Esprit de Sainteté",
      "numero": "83",
      "page_debut": 26,
      "page_fin": 26,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Esprit de sainteté, viens combler nos cœurs Tout au fond de nos vies révèle ta puissance. Esprit de sainteté, viens combler nos cœurs Chaque jour fais de nous des témoins du Seigneur. Tu es la lumière qui vient nous visiter, Le libérateur qui vient nous délivrer, Le consolateur, Esprit de vérité En toi l'espérance et la fidélité"
    },
    {
      "titre": "Esprit Saint, source vive",
      "numero": "84",
      "page_debut": 26,
      "page_fin": 26,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Esprit Saint, source vive, Viens régner dans nos coeurs, Embrase-nous, amour du Père, Fais-nous reconnaître le Sauveur !\n1. Jaillis de nos cœurs, comme une eau vive, qui murmure au dedans de nous, viens vers le Père.\n2. Repose sur nous comme la colombe qui descend sur Jésus à son baptême.\n3. Tu viens au secours de nos faiblesses. Intercède et crie en nous, c'est toi mon Père !"
    },
    {
      "titre": "Exulte de joie, Fille de Sion",
      "numero": "85",
      "page_debut": 26,
      "page_fin": 27,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Exulte de joie, Fille de Sion, Chante et réjouis-toi, alléluia ! Alléluia, alléluia ! (bis)\n1. Mon âme exalte le Seigneur, Exulte mon esprit en Dieu, mon Sauveur.\n2. Pour moi, Il a fait des merveilles, Je danse devant Lui car saint est son Nom.\n3. Il donne aux affamés le pain, Renverse les puissants, relève les humbles.\n4. Sans fin est sa miséricorde, Il se souvient de son amour à jamais."
    },
    {
      "titre": "Exultez de joie, peuples de la terre",
      "numero": "86",
      "page_debut": 27,
      "page_fin": 27,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Exultez de joie, peuples de la terre, La mort est vaincue, le Christ est vivant ! (bis)\n1. Que soient remplis d’allégresse Les déserts et terres arides ; Que la steppe exulte et fleurisse, Qu’elle se couvre de fleurs !\n2. Nous verrons la gloire du Seigneur, La splendeur de notre Dieu ; Son bonheur et son allégresse Sur nous resplendiront !\n3. Dites aux coeurs défaillants : « Soyez forts ne craignez pas Car voici venir votre Dieu : Jésus vient vous sauver » !"
    },
    {
      "titre": "Exultez de joie, peuples de l'univers",
      "numero": "87",
      "page_debut": 27,
      "page_fin": 27,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Exultez de joie, peuples de l'univers Jubilez, acclamez votre roi. Exultez de joie, Dieu a pris notre chair, Jubilez, chantez, alléluia.\n1. Car un enfant nous est né, Car un fils nous a été donné, Dieu éternel et prince de paix, Maintenant et à jamais.\n2. Dieu nul ne l'a jamais vu, En son fils il nous est apparu, Il nous a révélé sa bonté, Par Jésus le bien-aimé.\n3. Pour nous, pour notre salut, Pour sauver ce qui était perdu, Pour qu'enfin la paix règne sur terre, Le Fils de Dieu s'est fait chair.\n4. Quand les temps furent accomplis, Dieu posa son regard sur Marie. Sans cesser d'être le Tout-Puissant, Il se fit petit enfant."
    },
    {
      "titre": "Fais paraître ton jour",
      "numero": "88",
      "page_debut": 27,
      "page_fin": 28,
      "rubrique_liturgique": "offertoire",
      "bloc_texte": "1. Par la croix du Fils de Dieu, Signe levé qui rassemble les nations, Par le corps de Jésus Christ dans nos prisons, Innocent et torturé, Sur les terres désolées, terres d´exil, Sans printemps, sans amandier. Fais paraître ton Jour, et le temps de ta grâce, Fais paraître ton Jour : que l´homme soit sauvé !\n2. Par la croix du Bien-aimé, Fleuve de paix où s´abreuve toute vie, Par le corps de Jésus Christ, hurlant nos peurs dans la nuit des hôpitaux, Sur le monde que tu fis, pour qu´il soit beau, et nous parle de ton nom.\n3. Par la croix du Serviteur, Porche royal où s´avancent les pécheurs, Par le corps de Jésus Christ, nu, outragé, Sous le rire des bourreaux, Sur les foules sans berger et sans espoir qui ne vont qu´à perdre coeur."
    },
    {
      "titre": "Feu et lumière",
      "numero": "89",
      "page_debut": 28,
      "page_fin": 28,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Feu et lumière qui resplendissent sur la face du Christ, Feu dont la venue est parole, Feu dont le silence est lumière, Feu qui établis les cœurs dans l´action de grâce, Nous te magnifions.\n2. Toi qui reposes en Christ, Esprit de sagesse et d´intelligence, Esprit de conseil et de force, Esprit de science et de crainte, Nous te magnifions.\n3. Toi qui scrutes les profondeurs de Dieu, Toi qui illumines les yeux de notre cœur, Toi qui te joins à notre esprit, Toi par qui nous réfléchissons la gloire du Seigneur, Nous te magnifions."
    },
    {
      "titre": "Garde-moi mon Dieu",
      "numero": "90",
      "page_debut": 28,
      "page_fin": 28,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Garde-moi, mon Dieu, ma force est en toi, Garde-moi, mon Dieu, mon bonheur, c'est toi. (bis)\n1. Ô Eternel, de toi dépend ma vie, Tu es mon Dieu, et je viens à toi. Je te bénis, ô Eternel, Toi mon conseiller, tu es avec moi.\n2. Mon coeur exulte, mon âme est en fête, ma chair repose, j'ai confiance en toi : Tu ne peux m'abandonner, Tu montres le chemin, tu es toute ma joie."
    },
    {
      "titre": "Garde-moi mon Seigneur",
      "numero": "91",
      "page_debut": 28,
      "page_fin": 29,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Garde-moi mon Seigneur, j'ai fait de toi mon refuge, j'ai dit au Seigneur : « Tu es mon Dieu, je n'ai d'autre bonheur que toi, Seigneur tu es toute ma joie »\n1. Je bénis le Seigneur qui s'est fait mon conseil et qui même la nuit instruit mon cœur, Je garde le Seigneur devant moi sans relâche, près de lui je ne peux chanceler.\n2. Aussi mon cœur exulte et mon âme est en fête, en confiance je peux reposer, Tu m'ouvres le chemin de la vie éternelle, avec toi, débordement de joie.\n3. Tu es le seul Seigneur, mon partage et ma vie, la part qui me revient fait mon bonheur. Je reçois de tes mains le plus bel héritage, car de toi Seigneur dépend mon sort."
    },
    {
      "titre": "Gloire à toi, Esprit de feu",
      "numero": "92",
      "page_debut": 29,
      "page_fin": 29,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Gloire à toi, je veux chanter pour toi, Esprit de feu, Seigneur Louange à toi, tu emplis l’univers Gloire à toi, alléluia.\n1. Esprit Saint, envoie du haut du ciel Un rayon de lumière ; Viens en moi, Seigneur, ô viens me visiter, Mon cœur est prêt, mon cœur est prêt.\n2. Esprit Saint, toi le don du Très-Haut Souverain consolateur, Viens guérir, ô Dieu, tout ce qui est blessé, …\n3. Esprit Saint, viens purifier ma vie, Lave ce qui est souillé. Rends droit mon chemin, garde-moi du péché, …\n4. Esprit Saint, brasier de charité, Viens changer mon cœur de pierre. Brûle-moi d’amour, toi l’Esprit d’unité, …\n5. Esprit Saint, viens me donner la paix, Prends ma vie, embrase-moi. Donne-moi ta joie, sans fin je chanterai, …"
    },
    {
      "titre": "Gloire à Toi, ô Dieu notre Père",
      "numero": "93",
      "page_debut": 29,
      "page_fin": 30,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Gloire à Toi, ô Dieu notre Père, Gloire à Toi, Jésus Christ, venu nous sauver. Gloire à Toi, Esprit de lumière, Trinité bienheureuse, honneur et gloire à toi\n1. Père des Cieux, Père infiniment bon, Tu combles tes enfants de tes dons. Tu nous as faits, et nous t’offrons nos coeurs, Nous te bénissons, nous croyons en toi Seigneur !\n2. Jésus Sauveur, et Fils du Dieu vivant, Que s’élève vers toi notre chant. Ton coeur ouvert nous donne à contempler, L’amour infini dont le Père nous aimés.\n3. Esprit de Dieu, Esprit de sainteté, Tu nous conduis à la vérité. Descends sur nous éclairer nos chemins, Sois le maître en nous, et fais de nous des témoins."
    },
    {
      "titre": "Gloire à toi, Seigneur, source de toute joie",
      "numero": "94",
      "page_debut": 30,
      "page_fin": 30,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Gloire à Toi, Seigneur, source de toute joie Gloire à ton nom, ô Dieu très saint. Gloire à Toi, Seigneur, ô toi le Roi des rois, Amen, Alléluia !\n1. Le Seigneur est ma lumière et mon salut, Le Seigneur est le rempart de ma vie. Je vivrai dans la maison du Seigneur, Maintenant et à jamais.\n2. Que mon coeur exulte, mon âme te loue, Tu ne peux m'abandonner à la mort Tu m'apprendras le chemin de vie, Plénitude de la joie.\n3. Tous les peuples de la terre louez Dieu Annoncez la Vérité aux nations Bienheureux qui met sa foi dans le Seigneur, Eternel est son amour !"
    },
    {
      "titre": "Glorificamus te",
      "numero": "95",
      "page_debut": 30,
      "page_fin": 30,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Viens, Esprit de Dieu et nous serons humbles et pauvres. Viens nous apprêter à hériter de ton Royaume. Viens nous fortifier dans la douleur et dans l´épreuve. Viens nous rassasier de ton eau vive. Veni Sancte Spiritus (ter) Glorificamus te !\n2. Viens, Esprit de Dieu, mettre ta paix dans la discorde. Viens nous serons doux, nous obtiendrons miséricorde. Viens et nous serons des artisans de paix sur terre. Viens donner la joie, qui vient du Père.\n3. Viens, Esprit de Dieu et sanctifie nos sacrifices. Viens nous soutenir dans nos combats pour la justice. Viens rends nos coeurs purs et nous verrons l´éclat du Père. Viens, éclaire-nous de sa lumière\nDoxologie finale : Deo Patri sit Gloria, Et Filio, qui a mortuis, Surrexit ac Paraclito In saeculorum saecula. Amen (x 4)"
    },
    {
      "titre": "Goûtez et voyez",
      "numero": "96",
      "page_debut": 30,
      "page_fin": 30,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Goûtez et voyez comme est bon notre Seigneur, Recevez Jésus, livré pour le Salut. Devenez le temple saint du Christ Ressuscité, Devenez le temple saint, Demeure du Sauveur.\n1. Par ton corps livré, tu prends sur toi la faute, Par ton sang versé, tu laves nos péchés, Par ton coeur blessé, d’où jaillit le Salut, Tu nous as rachetés.\n2. Jésus, pain du ciel, tu descends dans le monde, Dieu parmi les siens, mystère de l’amour, Tu te rends présent, livré entre nos mains, Près de nous pour toujours.\n3. Seigneur tu nous offres, en ce banquet de Noces, Le vin de l’alliance et le pain de la Vie, Nous vivons en toi, comme tu vis en nous, Un seul corps dans l’Esprit.\n4. En te recevant, nous devenons l’Église, Peuple racheté, prémices du Salut. Par ta charité tu rassembles en un corps Les enfants dispersés.\n5. Qu’il est grand, Seigneur, L’amour dont tu nous aimes, Tu te livres à nous en cette Eucharistie, Sommet de l’amour, don de la Trinité, Tu te fais pain de Vie."
    },
    {
      "titre": "Grain de blé",
      "numero": "97",
      "page_debut": 30,
      "page_fin": 31,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Grain de blé qui tombe en terre, Si tu ne meurs pas, Tu resteras solitaire, ne germeras pas.\n2. Qui à Jésus s’abandonne, Trouve la vraie vie. Heureux l’homme qui se donne, il sera béni.\n3. Au plus fort de la tempête, au coeur de ta nuit, mets en Dieu ton espérance, car Il est la Vie !\n4. N’aie pas peur de tes faiblesses, laisse-toi aimer. Le Seigneur dans sa tendresse, vient te relever.\n5. Lui le Seigneur et le Maître, Il nous a servis. Nous aussi à son exemple, donnons notre vie.\n6. Le Seigneur est ta lumière, il est ton Salut ! De qui donc aurais-tu crainte, si tu as Jésus ?\n7. Bienheureux le serviteur, guettant son retour, le Seigneur le comblera de tout son amour.\n8. Ciel et terre passeront, tout disparaîtra. Sa Parole de lumière, seule demeurera !\n9. Ce n’est pas pour nos mérites qu’il nous a choisis ! C’est dans sa miséricorde qu’il nous établit.\n10. Bienheureux le coeur de pauvre qui s’appuie sur Dieu, car son unique richesse n’est que Don des cieux !"
    },
    {
      "titre": "Grande est sa puissance",
      "numero": "98",
      "page_debut": 31,
      "page_fin": 31,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Il est bon de chanter notre joie d´être aimés, De te dire, en retour, notre amour. Sans mesure, ô Seigneur, nous voulons nous donner. Par ces chants, nous t´offrons notre cœur. Grande est ta puissance, Ô Dieu très saint ! Que sonne la louange, Devant toi, sans fin.\n2. Tu nous combles des biens de ton temple sacré, Tu rassasies ton peuple affamé. Il est grand ton amour, infinie ta bonté, Que nos langues t´acclament, à jamais !\n3. Tes prodiges sans nombre, oeuvre de ta bonté Nous révèlent ô Seigneur, ta grandeur. Tout petits devant toi, Dieu de notre Salut, Humblement nous venons t´adorer."
    },
    {
      "titre": "Grandes et merveilleuses",
      "numero": "99",
      "page_debut": 31,
      "page_fin": 31,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Grandes et merveilleuses sont toutes tes œuvres, Ô Seigneur, notre Dieu tout-puissant, Juste et véritable dans toute ta volonté, Toi le Roi éternel. Qui sur la terre et dans le ciel Est semblable à toi ? Tu règnes sur tout l’univers. Dieu d’Israël ! Un jour devant toi, tout genou fléchira, Toute langue te bénira. Alléluia, alléluia, alléluia, amen ! Alléluia, amen !"
    },
    {
      "titre": "Habiter le seuil de ta maison",
      "numero": "100",
      "page_debut": 31,
      "page_fin": 31,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Habiter le seuil de ta maison, Seigneur, Guetter le temps de ton retour, Comme un veilleur guette le jour, Rester dans l'amour de ton nom.\n1. Veiller pour être prêt le jour où tu viendras, Préparer ton retour. Viens, Seigneur, le monde a tant besoin de toi.\n2. Veiller en espérant que se lève le jour, Annoncer ton retour. Viens, Seigneur, le monde a tant besoin de toi.\n3. Veiller pour accueillir la promesse donnée, Témoigner de ce jour. Viens, Seigneur, le monde a tant besoin de toi."
    },
    {
      "titre": "Heureux bienheureux",
      "numero": "101",
      "page_debut": 31,
      "page_fin": 32,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Heureux, bienheureux, Qui écoute la parole de Dieu. Heureux, bienheureux, Qui la garde dans son coeur.\n1. Heureux ceux qui ont une âme de pauvre car le royaume des cieux est à eux. Heureux les doux, car ils possèderont la terre.\n2. Heureux les affligés car ils seront consolés. Heureux les affamés et assoiffés de justice, car ils seront rassasiés.\n3. Heureux les miséricordieux car ils obtiendront miséricorde. Heureux les coeurs purs, car ils verront Dieu.\n4. Heureux les artisans de paix car ils seront appelés fils de Dieu. Heureux les persécutés pour la justice, car le royaume des cieux est à eux.\n5. Heureux serez-vous quand on vous insultera et qu'on vous persécutera, et que l'on dira faussement contre vous toute sorte de mal à cause de moi. [Soyez dans la joie, soyez dans l'allégresse, dans les cieux vous serez comblés !] (bis)"
    },
    {
      "titre": "Heureux les coeurs miséricordieux",
      "numero": "102",
      "page_debut": 32,
      "page_fin": 32,
      "rubrique_liturgique": "prière",
      "bloc_texte": "1. Joie de lever le regard vers les monts. D’où me viendra le secours, Secours du Seigneur tout au long des jours : Dieu Saint, Miséricorde !\n2. Joie d’être pris dans les bras du Berger : Lui-même vient nous chercher ! Par ses blessures nous sommes guéris : Christ est Souffle de vie ! Heureux les coeurs miséricordieux, car ils obtiendront miséricorde ! Heureux les coeurs aimants, ouverts à l’amour de Dieu le Père ! (x2)\n3. Joie d’espérer contre toute espérance ! Qui loin de Dieu survivrait ? Mais Son pardon vient changer nos coeurs, Alors, vivons de Lui !\n4. Joie d’être en paix grâce au Fils rédempteur : Christ a surgi du tombeau ! « Jésus est Seigneur ! » clame en nous l’Esprit : Que le monde Le voie !"
    },
    {
      "titre": "Hosanna, béni soit celui qui vient",
      "numero": "103",
      "page_debut": 32,
      "page_fin": 32,
      "rubrique_liturgique": "entrée",
      "bloc_texte": "Hosanna, hosanna, Béni soit celui qui vient nous sauver. Hosanna, hosanna, Béni soit ton Nom, Ô Roi des nations."
    },
    {
      "titre": "Hosanna. Ouvrons les portes",
      "numero": "104",
      "page_debut": 32,
      "page_fin": 32,
      "rubrique_liturgique": "entrée",
      "bloc_texte": "Hosanna, hosanna. (x 2) Ouvrons les portes au Roi, au Dieu de gloire. Lançons des cris de joie ! Laissons jaillir un chant de victoire ! Hosanna, hosanna !\n1. Marchons ensemble (bis) L'ennemi tremble. (bis) Dieu est avec nous, (bis) chassons les ténèbres.\n2-Qui pourra taire (bis) Notre prière ? (bis) Dieu est avec nous, (bis) levons sa bannière.\n3-Dansons devant Lui (bis) Remplis de sa vie. (bis) Dieu est avec nous, (bis) chantons sa louange."
    },
    {
      "titre": "Humblement dans le silence",
      "numero": "105",
      "page_debut": 32,
      "page_fin": 32,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Humblement dans le silence de mon coeur, Je me donne à toi, mon Seigneur.\n1. Par ton amour, fais-moi demeurer Humble et petit devant toi.\n2. Enseigne-moi ta sagesse, ô Dieu, Viens habiter mon silence.\n3. Entre tes mains, je remets ma vie, Ma volonté, tout mon être.\n4. Je porte en moi ce besoin d'amour, De me donner, de me livrer sans retour.\n5. Vierge Marie, garde mon chemin dans l'abandon, la confiance de l'amour."
    },
    {
      "titre": "Il a changé nos vies",
      "numero": "106",
      "page_debut": 32,
      "page_fin": 32,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Il a changé nos vies Il a changé nos coeurs, Il est vivant, alléluia. (bis)\n1. Jésus a donné sa lumière, Ne restons pas sous le boisseau. Brillons, illuminons la terre, Pour témoigner d'un coeur nouveau.\n2. Jésus nous envoie dans le monde, Pour annoncer la vérité. Pour enflammer la terre entière, D'un feu nouveau de sainteté.\n3. Jésus a fait de nous des frères, Dans la foi et la charité. Nous avons un seul Dieu et Père, Dont le pardon nous a sauvé.\n4. Louange à Toi Dieu notre Père, Nous t'offrons nos vies purifiées, Fais nous marcher dans ta lumière, Nous sommes libres et pardonnés."
    },
    {
      "titre": "Il dansera pour toi",
      "numero": "107",
      "page_debut": 32,
      "page_fin": 32,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Il dansera pour toi avec des cris de joie : Ton Dieu est en toi ! Alléluia, Alléluia, Alléluia !\n1. Pousse des cris de joie, fille de Sion, Eclate en ovations, Israël !\n2. Tressaille d’allégresse, réjouis-toi, Fille de Jérusalem !\n3. Le Roi d’Israël, le Seigneur, est en toi, Tu n’as plus à craindre le malheur.\n4. Ce jour-là, on dira à Jérusalem : « Ne crains pas, Sion, ne faiblis pas ! »\n5. En toi, il aura sa joie et sa danse. Il te recrée par son amour."
    },
    {
      "titre": "Il est bon de chanter",
      "numero": "108",
      "page_debut": 33,
      "page_fin": 33,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Il est bon de chanter, De louer le Seigneur notre Dieu, Allélu, Allélu, Alléluia, Alléluia ! 1. C´est lui qui vient guérir les coeurs brisés et soigner leurs blessures, Il est grand le Seigneur, le Tout-Puissant, à lui la victoire ! 2. Offrez pour le Seigneur l´action de grâce, au son des instruments, Ensemble, rendons gloire à son saint nom, toujours et à jamais ! 3. Il dansera pour toi, Jérusalem, Avec des cris de joie, Le voilà ton Seigneur, ton Dieu, ton roi, Au milieu de toi ! 4. Je veux louer mon Dieu tant que je vis, car douce est sa louange, Je veux louer pour lui tant que je dure, Avec tout mon amour. 5. Louez-le par la harpe et la cithare, Et par l´éclat du cor, Louez-le par la danse et le tambour, Les cordes et les flûtes ! 6. Sonnez pour notre Dieu, sonnez cymbales, cymbales triomphantes, Que tout ce qui respire loue le Seigneur, Alléluia !"
    },
    {
      "titre": "Il est né le Divin Enfant",
      "numero": "109",
      "page_debut": 33,
      "page_fin": 33,
      "rubrique_liturgique": "noël",
      "bloc_texte": "Il est né, le Divin Enfant, Jour de fête aujourd’hui sur terre, Il est né, le Divin Enfant, Chantons tous son avènement. 1. Depuis plus de quatre mille ans, Nous le promettaient les prophètes, Depuis plus de quatre mille ans, Nous attendions cet heureux temps. 2. Une étable est son logement, Un peu de paille est sa couchette, Une étable est son logement, Pour un Dieu quel abaissement ! 3. Le Sauveur que le monde attend Pour tout homme est la vraie lumière, Le Sauveur que le monde attend Est clarté pour tous les vivants. 4. De la crèche au crucifiement, Dieu nous livre un profond mystère, De la crèche au crucifiement, Il nous aime inlassablement. 5. Qu’il revienne à la fin des temps Nous conduire à la joie du Père, Qu'il revienne à la fin des temps Et qu'il règne éternellement !"
    },
    {
      "titre": "Il est temps de quitter vos tombeaux",
      "numero": "110",
      "page_debut": 33,
      "page_fin": 34,
      "rubrique_liturgique": "pâques entrée",
      "bloc_texte": "Il est temps de quitter vos tombeaux De sortir du sommeil de la nuit, D'aller vers la lumière Acclamer le Dieu trois fois Saint ! 1. Vainqueur de la nuit, Christ ressuscité, Tu dévoiles la face du Père. Tu es la lumière, tu es notre joie. Sois béni, ô Dieu qui nous libère ! 2. Unis à ton corps, Christ ressuscité, Tu nous mènes à la gloire éternelle Tu présentes au Père ceux qu'il t'a confiés. Sois loué, reçois notre prière ! 3. Tu donnes l'Esprit, Christ ressuscité, Tu déverses les fleuves d'eaux vives. Fils aimé du Père tu nous as sauvés Gloire à toi, pour ta miséricorde ! 4. Roi de l'univers, Christ ressuscité, Toi qui trônes à la droite du Père. Tu viens dans la gloire pour nous relever Ô Seigneur que s'ouvre ton royaume !"
    },
    {
      "titre": "Il est vraiment ressuscité",
      "numero": "111",
      "page_debut": 34,
      "page_fin": 34,
      "rubrique_liturgique": "pâques",
      "bloc_texte": "Il est vraiment ressuscité : Pourquoi chercher parmi les morts? Il est vivant comme il l’a promis ! Alléluia ! 1. « C’est la Pâque du Seigneur », clame l’Esprit, « C’est la Pâque du Seigneur en vérité ! » Le Seigneur a versé son Sang en signe de l’Esprit qui devait venir ; Il nous a signé de son Sang et nous avons été protégés. Alléluia ! 2. Seigneur, tu as étendu les mains sur la croix, Tu nous as abrités sous tes ailes : Tu as versé le Sang d’un Dieu pour sceller l’Alliance nouvelle, Tu as éloigné de nous la colère, Tu nous as réconciliés avec Dieu. Alléluia ! 3. Ô Christ, Dieu souverain, Roi dans l’Esprit, étends les mains sur ton Eglise, protège-la du mal ! Et donne-lui le pouvoir de chanter avec Moïse le chant triomphal ! Car à Toi est la victoire dans les siècles des siècles. Alléluia !"
    },
    {
      "titre": "Il s’est manifesté",
      "numero": "112",
      "page_debut": 34,
      "page_fin": 34,
      "rubrique_liturgique": "pâques",
      "bloc_texte": "Il s’est manifesté, nous l’avons rencontré, Venez et voyez ! Venu pour nous sauver, il est ressuscité, Jésus est le Seigneur ! 1. Nos yeux l’ont reconnu et nos mains l’ont touché, Nous avons entendu la Parole de vie. 2. Vrai Dieu né du vrai Dieu, il a pris notre chair. Jésus le fils de l'Homme nous conduit vers le Père. 3. Envoyé par le Père, consacré par l’Esprit, Jésus est la lumière qui nous donne la vie. 4. Dieu nous a tant aimés qu’il a donné son Fils, Non pas pour nous juger, mais pour nous racheter. 5. Il est venu chercher la brebis égarée, Jésus le bon berger vient pour nous libérer. 6. Celui qui croit en lui a la Vie éternelle, Celui qui croit en lui marche dans la lumière."
    },
    {
      "titre": "Il vient, le Rédempteur",
      "numero": "113",
      "page_debut": 34,
      "page_fin": 35,
      "rubrique_liturgique": "adoration",
      "bloc_texte": "Il vient, le Rédempteur, Réjouissez-vous tous les peuples, Il vient, votre Sauveur, Relevez la tête et veillez. 1. Celui qu´annonçaient les prophètes, Celui qui vient vous libérer, Celui que votre cœur espère, Proche est sa venue ! 2. C´est Dieu qui vient vous visiter Et prendre chair de votre chair, Porter au peuple le salut, Proche est sa venue ! 3. Il a promis qu´il reviendrait, Il régnera à tout jamais, Et toute chair verra sa gloire, Proche est sa venue !"
    },
    {
      "titre": "J’ai choisi l’amour du Seigneur",
      "numero": "114",
      "page_debut": 35,
      "page_fin": 35,
      "rubrique_liturgique": "spirituel",
      "bloc_texte": "J’ai choisi l’Amour du Seigneur dans chaque chose ordinaire, Alors je mettrai tant de cœur à les rendre extraordinaires."
    },
    {
      "titre": "J’ai soif d’amour",
      "numero": "115",
      "page_debut": 35,
      "page_fin": 36,
      "rubrique_liturgique": "prière",
      "bloc_texte": "J'ai soif d'amour, comble mon espérance. Augmente en moi Seigneur ton divin feu, J'ai soif d'amour ! 1. Dans ton amour t'exilant sur la terre, Divin Jésus, Tu t'immolas pour moi ! Mon Bien-aimé prends ma vie toute entière, je veux souffrir, je veux mourir pour toi ! 2. Il se fait tard, déjà le jour décline, viens me guider, Seigneur, dans le chemin. Avec ta Croix, je gravis la colline, reste avec moi, Céleste Pèlerin. 3. Elle est à toi, l'éternelle victoire, en la chantant, les anges sont ravis, mais pour entrer dans ta sublime gloire, Il a fallu, Seigneur, que tu souffris ! 4. Mon Bien-aimé, ton exemple m'invite à m'abaisser, à mépriser l'honneur. Pour te ravir, je veux rester petite, en m'oubliant, je charmerai ton Coeur. 5. Toi le Grand Dieu que tout le Ciel adore, tu vis en moi, prisonnier nuit et jour, ta douce voix, à toute heure m'implore, tu me redis : \"J'ai soif... j'ai soif d'amour !\""
    },
    {
      "titre": "J’ai vu des fleuves",
      "numero": "116",
      "page_debut": 36,
      "page_fin": 36,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. J'ai vu des fleuves d'eau vive, Alléluia, alléluia ! Jaillir du côté du temple, Alléluia, alléluia ! 2. J'ai vu la source du temple,… Grandir en un fleuve immense,… 3. Tous ceux que lave l'eau vive,... Acclament et chantent ta gloire,… 4. Ton coeur, Jésus est la source,… D'où coule l'eau de la grâce,…"
    },
    {
      "titre": "Je l’aime",
      "numero": "117",
      "page_debut": 36,
      "page_fin": 36,
      "rubrique_liturgique": "déclaration d'amour",
      "bloc_texte": "Je ne puis craindre un Dieu Qui pour moi s’est fait tout petit. Je ne puis craindre un Dieu Qui pour moi s’est fait tout petit. Je l’aime car Il n’est qu’Amour et miséricorde Je l’aime car Il n’est qu’Amour."
    },
    {
      "titre": "Je n’ai d’autre désir",
      "numero": "118",
      "page_debut": 36,
      "page_fin": 36,
      "rubrique_liturgique": "prière",
      "bloc_texte": "1. Je n'ai d'autre désir que de t'appartenir Etre à toi pour toujours et livré à l'amour. Je n'ai d'autre désir que de t'appartenir. 2. Je n'ai d'autre secours que renaître à l'amour et soumettre ma vie, au souffle de l'esprit. Je n'ai d'autre secours que renaître à l'amour. 3. Je n'ai d'autre espérance que m'offrir en silence, Au don de ton amour, m'offrir jour après jour. Je n'ai d'autre espérance que m'offrir en silence. 4. Je n'ai d'autre raison que l'amour de ton nom. Mon bonheur est de vivre Ô Jésus pour te suivre. Je n'ai d'autre raison que l'amour de ton nom."
    },
    {
      "titre": "Je sais que tu es là",
      "numero": "119",
      "page_debut": 36,
      "page_fin": 36,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Je sais que tu es là, Saint-Esprit, Je sais que tu es là ! (bis) [Mon âme te bénit, (ter) car je sais que tu es là !] (bis)"
    },
    {
      "titre": "Je suis né pour te louer",
      "numero": "120",
      "page_debut": 36,
      "page_fin": 36,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Je suis né pour te louer, Je suis né pour glorifier ton nom, En toutes circonstances, Apprendre à te dire merci. Je suis né pour t´aimer, Je suis né pour t´adorer, mon Dieu, Obéir à ta voix, je suis fait pour toi."
    },
    {
      "titre": "Je suis ton Dieu ton créateur",
      "numero": "121",
      "page_debut": 36,
      "page_fin": 37,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Si tu savais le don de Dieu, c'est toi qui m'aurais demandé à boire. Je suis ton Dieu, ton créateur, Viens reposer sur mon coeur. 1. Je suis le Dieu qui t'a fait, celui qui t'a tissé dans le sein de ta mère. J'ai tout donné pour ta vie, ne crains plus désormais, car Je t'ai racheté. 2. Si tu traverses les eaux, si tu passes la mort, Je serai avec toi ; Je t'ai choisi Israël, Je t'ai pris par la main, je suis ton Rédempteur. 3. Je suis le Dieu d'Israël, Créateur et Sauveur, Qui a fait toute chose ; Seul j'ai déployé les cieux, raffermi l'univers, il n'est pas d'autre Dieu. 4-Je marcherai devant toi pour désarmer les rois et pour t'ouvrir les portes. J'aplanirai les hauteurs, briserai les verrous, car Je suis le Seigneur. 5. Je t'ouvrirai les trésors et je te donnerai les richesses cachées, pour que tu saches, Israël, que Je suis le Seigneur, que Je suis le seul Dieu."
    },
    {
      "titre": "Je suis tout à toi",
      "numero": "122",
      "page_debut": 37,
      "page_fin": 37,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Je suis tout à toi Marie, Vierge sainte, Tout ce que j'ai est tien, Marie, Vierge pure, Sois mon guide en tout, Marie, notre mère."
    },
    {
      "titre": "Je suis venu pour la vie",
      "numero": "123",
      "page_debut": 37,
      "page_fin": 37,
      "rubrique_liturgique": "enseignement",
      "bloc_texte": "Je suis venu pour la vie, Je suis venu pour la vie, Je suis venu pour la vie éternelle ! 1. Je suis le pain vivant, Qui me suit n'aura plus jamais faim, Qui croit en moi n'a plus soif, Celui qui me suit vient de la lumière. 2. Je suis venu du ciel, Non pas pour faire ma volonté, Quiconque croit dans le Fils, Ressuscitera un jour dans la gloire. 3. O Père sois béni, De cacher ce mystère aux puissants, De révéler aux petits, L'incroyable amour de ton coeur de Père."
    },
    {
      "titre": "Je t’exalte ô roi mon Dieu",
      "numero": "124",
      "page_debut": 37,
      "page_fin": 38,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Je t'exalte ô roi mon Dieu Je bénis ton nom à jamais, Je veux te bénir chaque jour, Louer ton nom toujours et à jamais. 1. Le Seigneur est tendresse et pitié, Il est lent à la colère et plein d´amour, Le Seigneur est bonté envers tous, Ses tendresses vont à toutes ses œuvres. 2. Que tes œuvres, Seigneur, te rendent grâce. Que tes amis bénissent ton Nom, Qu´ils disent la gloire de ton règne, Qu´ils parlent, ô Dieu de ta prouesse. 3. Le Seigneur est vérité en ses paroles, Il est amour en toutes ses œuvres, Il retient tous ceux qui tombent, Il redresse tous ceux qui sont courbés. 4. Je veux dire la louange du Seigneur, Que toute chair bénisse son Saint Nom, maintenant, toujours et à jamais, Alléluia, alléluia !."
    },
    {
      "titre": "Je te bénis mon créateur",
      "numero": "125",
      "page_debut": 38,
      "page_fin": 38,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Tes yeux me voient dès le matin, Et jusqu’au soir sans me quitter. Tu m’as tissé et façonné, Dans le silence et la patience. Je te bénis mon créateur, Pour la merveille que je suis. Tous ces trésors au fond de moi, Que tu as mis sans faire de bruit. 2. Tu me connais, ô mon Seigneur, Dans mes pensées et dans mon cœur. Sur mes épaules tu mets ta main, Quand je me couche et quand je dors. 3. Où vais-je aller loin de ta face ? De toute part, tu es présent. Quand je m’assieds, quand je me lève, Tu es fidèle à mes côtés. 4. Viens Eternel, viens me guider Sur ton chemin d’éternité. Dans mes combats, mes désespoirs, C’est toi qui as vaincu la mort."
    },
    {
      "titre": "Je te cherche Dieu",
      "numero": "126",
      "page_debut": 38,
      "page_fin": 38,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Je te cherche Dieu, tu es mon Dieu, et je t'appelle. Je te cherche Dieu, entends la voix de ma prière. 1. Comme une terre assoiffée, sans eau, Je te cherche et te désire. Viens abreuver le sillon creusé dans mon désert. 2. Comme une biche vient au torrent, Je te cherche et te désire. Sois la source qui ne tarit pas, fleuve d'eau vive. 3. Comme un enfant tout contre sa mère, Je te cherche et te désire. Dans ton silence renaît la paix, qui me fait vivre. 4. Comme un veilleur désire l'aurore, Je te cherche et te désire. En toi la nuit est comme le jour, tu es lumière."
    },
    {
      "titre": "Je te reçois Jésus dans cette hostie",
      "numero": "127",
      "page_debut": 38,
      "page_fin": 38,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Je te reçois, Jésus dans cette hostie, Mon Sauveur et mon roi, je m'abandonne à toi. 1. Tu as posé ta main sur moi et tu m'as dit : Viens et suis-moi ! Me voici Seigneur. 2. Je ne suis pas digne de te recevoir, Mais dis seulement une parole, je serai guéri. 3. Le corps très saint du Dieu vivant Nous est donné gratuitement : prenez et mangez. 4. Recevez la paix qui vient de Dieu ; Allez annoncer à tous les hommes : le royaume est là !"
    },
    {
      "titre": "Je veux chanter ma joie",
      "numero": "128",
      "page_debut": 38,
      "page_fin": 39,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Je veux chanter ma joie, je veux la crier sur les toits Je veux chanter pour toi, ô Roi des rois Je veux chanter ma joie, je veux la crier sur les toits Je veux chanter pour toi alléluia. Et mon coeur chante et mes mains glorifient ton nom, Et mon coeur chante, mon âme bénit ton saint nom. (bis) Et je chante alléluia ! (bis) Et je chante alléluia oui pour toi. (bis)"
    },
    {
      "titre": "Je veux chanter mes hymnes",
      "numero": "129",
      "page_debut": 39,
      "page_fin": 39,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Je veux chanter mes hymnes pour mon Dieu, Le louer tant que je dure. De tout mon coeur, je chante mon Seigneur, A toi mes hymnes, mon Dieu ! 1. Me voici venu, Seigneur, pour faire ta volonté, Je te donne tout mon coeur, mon Sauveur ! 2. Je célébrerai ton nom, c'est toi qui m'a racheté, et mes lèvres annonceront ta bonté. 3. C'est toi qui m'as délivré de la mort et du péché, et par ta résurrection donné vie. 4. Je te chanterai, Seigneur, tu es la joie de mon coeur, toi notre libérateur, sois béni !"
    },
    {
      "titre": "Je veux chanter ton amour",
      "numero": "130",
      "page_debut": 39,
      "page_fin": 39,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Je veux chanter ton amour, Seigneur, Chaque instant de ma vie. Danser pour toi en chantant ma joie Et glorifier ton Nom. 1. Ton amour pour nous est plus fort que tout, Et tu veux nous donner la vie, Nous embraser par ton Esprit. Gloire à toi ! 2. Oui, tu es mon Dieu, tu es mon Seigneur, Toi seul es mon libérateur, Le rocher sur qui je m’appuie. Gloire à toi ! 3. Car tu es fidèle, tu es toujours là, Tout près de tous ceux qui te cherchent, Tu réponds à ceux qui t’appellent. Gloire à toi ! 4. Voici que tu viens au milieu de nous Demeurer au coeur de nos vies, Pour nous mener droit vers le Père. Gloire à toi !"
    },
    {
      "titre": "Je veux Te glorifier",
      "numero": "131",
      "page_debut": 39,
      "page_fin": 40,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Je veux Te glorifier, Dieu de tendresse et d'amour, Tu as agi en moi, tu m'as transformé, Tu as été fidèle, par Ta voix Tu m'as conduit. Que mon coeur soit ouvert à Ta volonté. 1. Donne-moi de saisir, ta lumière dans ma vie, Viens éclairer ma nuit, ta présence me suffit. Donne-moi de garder ta loi, tes commandements Viens répondre à mon cri, Toi le Verbe de vie. 2. Que mon âme te loue : mon Dieu, tu m'as relevé. Et sur toi je m'appuie, car tu es mon Bien-Aimé. Je veux chanter sans fin ta fidélité, mon Roi, Et entendre ici-bas la beauté de ta voix. 3. Donne-moi de t'aimer, de me laisser façonner, Ta présence est pour moi un débordement de joie. Je veux vivre de toi, contempler ton coeur blessé, Reposer près de toi pour la vie éternelle."
    },
    {
      "titre": "Je veux te louer, ô mon Dieu",
      "numero": "132",
      "page_debut": 40,
      "page_fin": 40,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Je veux te louer, ô mon Dieu, à ton Nom, élever les mains. Je veux te bénir, t'adorer, te chanter, Ô mon Dieu, éternel est ton amour ! 1. Dans le temple très saint de ta Gloire, ô Seigneur, je te contemplerai. Je verrai ta puissance infinie : ô mon Dieu, éternel est ton amour ! 2. Que te rendre, ô Seigneur, mon Sauveur, pour le bien que tu as fait pour moi ! En tout temps, en tout lieu, je dirai : ô mon Dieu, éternel est ton amour ! 3. Je tiendrai mes promesses envers toi, devant tous, j'annoncerai ton Nom. Que ma vie tout entière te loue : ô mon Dieu, éternel est ton amour !"
    },
    {
      "titre": "Je veux voir Dieu",
      "numero": "133",
      "page_debut": 40,
      "page_fin": 40,
      "rubrique_liturgique": "aspiration",
      "bloc_texte": "Je veux voir Dieu Le voir de mes yeux Joie sans fin des bienheureux Je veux voir Dieu. 1. Le monde attend le passage des saints, Là où les Saints passent, Dieu passe avec eux Soyons saints comme Dieu ! (bis) 2. Illuminé par l’Esprit, baptisé dans le feu Tu es devenu lumière de Dieu."
    },
    {
      "titre": "Je veux voir Dieu",
      "numero": "134",
      "page_debut": 40,
      "page_fin": 40,
      "rubrique_liturgique": "aspiration",
      "bloc_texte": "Je veux voir Dieu, je veux contempler mon Sauveur, Je veux puiser à sa lumière la joie infinie de mon coeur 1. Dieu vivant, Dieu Trinité, tu demeures en moi. Viens y faire rayonner ta gloire ! 2. Source infinie de bonté, fontaine de joie, Toi seul peux me rassasier, Seigneur. 3. Tout mon être te désire et mon coeur gémit : Quand pourrai-je contempler ta face ! 4. Par ma foi et mon amour, je m’ouvre à ta grâce. Que ta volonté se fasse en moi !"
    },
    {
      "titre": "Je viens vers Toi, Jésus",
      "numero": "135",
      "page_debut": 40,
      "page_fin": 40,
      "rubrique_liturgique": "prière",
      "bloc_texte": "1. Comme l'argile se laisse faire Entre les mains agiles du potier, Ainsi mon âme se laisse faire, Ainsi mon coeur te cherche, Toi mon Dieu. Je viens vers toi, Jésus (x4) 2. Comme une terre qui est aride, Ainsi mon coeur désire ton eau vive. Tu es la source qui désaltère : Qui croit en toi n'aura plus jamais soif. 3. Comme un veilleur attend l'aurore Ainsi mon âme espère en ta Parole. Car ta Parole est une lampe, Une lumière allumée sur mes pas."
    },
    {
      "titre": "Je vous ai choisis",
      "numero": "136",
      "page_debut": 40,
      "page_fin": 40,
      "rubrique_liturgique": "appel missionnaire",
      "bloc_texte": "1. Je vous ai choisis, je vous ai établis Pour que vous alliez et viviez de ma vie. Demeurez en moi, vous porterez du fruit ; Je fais de vous mes frères et mes amis. 2. Contemplez mes mains et mon coeur transpercés ; Accueillez la vie que l´Amour veut donner. Ayez foi en moi, je suis ressuscité, Et bientôt dans la gloire, vous me verrez. 3. Recevez l´Esprit de puissance et de paix ; Soyez mes témoins, pour vous j´ai tout donné. Perdez votre vie, livrez-vous sans compter ; Vous serez mes disciples, mes bien-aimés ! 4. Consolez mon peuple : je suis son berger. Donnez-lui la joie dont je vous ai comblés. Ayez pour vos frères la tendresse du Père, demeurez près de moi, alors vous vivrez !"
    },
    {
      "titre": "Je vous aime, ô mon Dieu",
      "numero": "137",
      "page_debut": 40,
      "page_fin": 40,
      "rubrique_liturgique": "déclaration d'amour",
      "bloc_texte": "Je vous aime, ô mon Dieu Et mon seul désir est de vous aimer, De vous aimer [jusqu'au dernier soupir de ma vie](x2) 1. Ô Dieu Saint, Tu as fait de mon cœur Le Ciel de ta demeure, un temple sacré ! Père, Fils et Saint-Esprit, Ton amour est pour moi le plus grand des trésors ! 2. Nous portons le nom de «fils de Dieu» Car nous avons un Père qui veille sur nous Montrons-nous dignes de Lui, Il a livré son Fils, offrons-Lui notre amour ! 3. Jésus Christ, notre Dieu et Seigneur, Tu nous conduis au Père, Tu es le Chemin ! Ton sang versé sur la Croix"
    },
    {
      "titre": "Je vous donnerai un cœur nouveau",
      "numero": "138",
      "page_debut": 41,
      "page_fin": 41,
      "rubrique_liturgique": "Offertoire",
      "bloc_texte": "Je vous donnerai un coeur nouveau, Je mettrai en vous un esprit nouveau, J'ôterai de vous le coeur de pierre Et vous donnerai un coeur de chair. 1. Je répandrai sur vous une eau pure De vos péchés je vous purifierai Alors je mettrai en vous mon Esprit Afin que vous marchiez selon mes lois. 2. Je vous rassemblerai de tout pays Et vous mènerai sur votre sol. Vous habiterez le pays de vos pères Je serai, Ô mon peuple, votre Dieu. 3. Alors les yeux des peuples s'ouvriront Tous, ils sauront que Je suis le Seigneur. C'est pour sanctifier mon Nom que j'agis Moi, le Seigneur, j'ai dit et je fais."
    },
    {
      "titre": "Jésus est le chemin",
      "numero": "139",
      "page_debut": 41,
      "page_fin": 41,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Jésus est le chemin qui nous mène droit vers le Père, C'est lui qui est la Vérité, il est la Vie ! 1. Jamais homme n'a parlé ainsi que celui-là, Non Personne ne peut faire les signes qu'il accomplit, Dieu est avec lui ! 2. Jean-Baptiste nous a dit « Voici l'agneau de Dieu » Car c'est lui que le Père a marqué de son sceau, Venez et voyez ! 3. Celui qui croit en moi a la vie éternelle, Qui me suit marchera non pas dans les ténèbres, Mais dans la lumière ! 4. En gardant ma parole, vous serez mes disciples, Alors, vous connaîtrez vraiment la vérité Qui vous rendra libres !"
    },
    {
      "titre": "Jésus ma joie",
      "numero": "140",
      "page_debut": 41,
      "page_fin": 42,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "1. Lorsque le ciel bleu devient sombre Et qu'il semble me délaisser ; Ma joie c'est de rester dans l'ombre, De me cacher, de m'abaisser. Ma joie c'est la volonté sainte de Jésus, mon unique amour, Ainsi je vis sans nulle crainte, J'aime autant la nuit que le jour. O Jésus, ma joie, c'est de t'aimer, Car Jésus, ma joie, c'est de t'aimer ! 2. Ma joie, c’est de rester petite Aussi quand je tombe en chemin, Je puis me relever bien vite Et Jésus me prend par la main. Alors le comblant de caresses Je Lui dis qu’Il est tout pour moi Et je redouble de tendresses Lorsqu’Il se dérobe à ma foi. 3. Si parfois je verse des larmes Ma joie, c’est de les bien cacher. Oh ! que la souffrance a de charmes Quand de fleurs on sait la voiler ! Je veux bien souffrir sans le dire Pour que Jésus soit consolé. Ma joie, c’est de le voir sourire Lorsque mon coeur est exilé… 4. Ma joie, c’est de lutter sans cesse Afin d’enfanter des élus. C’est le coeur brûlant de tendresse De souvent redire à Jésus : Pour toi, mon Divin petit Frère, Je suis heureuse de souffrir. Ma seule joie sur cette terre C’est de pouvoir te réjouir. 5. Longtemps encor je veux bien vivre Seigneur, si c’est là ton désir, Dans le Ciel je voudrais te suivre Si cela te faisait plaisir. L’amour, ce feu de la Patrie, Ne cesse de me consumer. Que me font la mort ou la vie ? Jésus, ma joie, c’est de t’aimer !"
    },
    {
      "titre": "Jésus prince de la paix",
      "numero": "141",
      "page_debut": 42,
      "page_fin": 42,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Jésus prince de paix, mon bien-aimé, ma vie, mon rocher, mon salut. Jésus ma forteresse, ma joie et mon soutien, étoile du matin. 2. Jésus parole vive, pain brisé pour les hommes, force sur leurs chemins. Jésus flamme d'amour, repos de l'humilié, lumière vérité. 3. Jésus soleil levant sur les peines des hommes, mon berger, mon espoir Jésus terre promise, mon seul bien, mon trésor, source d'humanité. 4. Jésus ressuscité, vainqueur de toute angoisse, Ami, consolateur. Jésus frère de sang, mon maître mon seigneur, Mon roi et mon sauveur."
    },
    {
      "titre": "Jésus sois mon espoir",
      "numero": "142",
      "page_debut": 42,
      "page_fin": 43,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Jésus sois mon espoir, Jésus sois ma liesse. Jésus sois mon savoir, Jésus sois ma richesse, Jésus sois ma défense et Jésus sois mon roi. Jésus sois mon bonheur, et Jésus sois ma loi. 2. Jésus sois mon désir, Jésus sois mon envie, Jésus sois en mon goût, et dedans mon ouïe, Jésus vive toujours dans mon entendement. Jésus sois mon désir et mon contentement. 3. Jésus sois en mes yeux, Jésus sois en ma bouche, Jésus sois en mes mains et en ce que je touche. Jésus sois mon sentier, Jésus sois en mes pas. Jésus me soit Jésus le jour de mon trépas."
    },
    {
      "titre": "Jésus tu sais tout",
      "numero": "143",
      "page_debut": 43,
      "page_fin": 43,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Jésus mon Maître et Seigneur, tu sais tout, Tu sais bien que je t’aime, Tu sais tout, tu sais bien que je t’aime…"
    },
    {
      "titre": "Jésus, Adoramus-te",
      "numero": "144",
      "page_debut": 43,
      "page_fin": 43,
      "rubrique_liturgique": "Adoration",
      "bloc_texte": "Jésus, adoramus te (x3) Adoramus te. 1. La vie s'et manifestée, dans la nuit la lumière a brillé. Le fils de Dieu nous est donné, nous sommes venus l'adorer. 2. Jésus, vrai Dieu et vrai homme, en Marie tu as pris notre chair, Pour nous unir à ton amour, Tu demeures au milieu de nous. 3. Jésus, Agneau immolé, nous contemplons ton coeur transpercé. De ton côté jailli l'Esprit, fleuve de vie qui purifie. 4. Jésus, Christ ressuscité, Tu délivres chacun de la mort. Ton corps de gloire est apparu, nous sommes venus t'adorer."
    },
    {
      "titre": "Jésus, Agneau de Dieu",
      "numero": "145",
      "page_debut": 43,
      "page_fin": 43,
      "rubrique_liturgique": "Adoration",
      "bloc_texte": "Jésus, Agneau de Dieu Digne es-tu de recevoir Honneur, puissance et gloire, La majesté, la victoire ! Digne es-tu de recevoir Notre amour, notre adoration. (bis) Pont : Amen, amen Honneur, puissance et gloire ! (bis)"
    },
    {
      "titre": "Jésus, je viens à Toi",
      "numero": "146",
      "page_debut": 43,
      "page_fin": 43,
      "rubrique_liturgique": "Prière",
      "bloc_texte": "Jésus, je viens à toi, Jésus, je crois en toi, Entends ma voix, Seigneur, Je veux vivre pour toi. Jésus, je viens à toi. 1. Ta Parole Seigneur est lampe sur mes pas, Je suis ton serviteur, ô Dieu éclaire moi. 2. Mes soucis mes pensées, je veux te le donner, Tu es le bon berger, et je veux t’adorer. 3. Je suis pauvre, Seigneur, mais toi tu penses à moi. Mon secours, mon Sauveur, mon Dieu ne tarde pas."
    },
    {
      "titre": "Jésus, le Christ",
      "numero": "147",
      "page_debut": 43,
      "page_fin": 43,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Jésus, le Christ, lumière intérieure, Ne laisse pas mes ténèbres me parler. Jésus, le Christ, lumière intérieure, Donne-moi d’accueillir ton amour !"
    },
    {
      "titre": "Jésus, me voici devant toi",
      "numero": "148",
      "page_debut": 43,
      "page_fin": 44,
      "rubrique_liturgique": "Prière",
      "bloc_texte": "Jésus me voici devant toi Tout simplement dans le silence ; Rien n’est plus important pour moi Que d’habiter en ta présence. 1. Avec des larmes dans les yeux Ou plein de joie sur le visage, Des projets fous ou dangereux, Le coeur qui recherche un rivage. 2. Avec l’orage ou le ciel bleu, Avec ce monde et ses naufrages, Ceux qui te prient ou bien tous ceux Qui restent sourds à tes messages."
    },
    {
      "titre": "Jésus, mon Dieu je t'adore",
      "numero": "149",
      "page_debut": 44,
      "page_fin": 44,
      "rubrique_liturgique": "Adoration",
      "bloc_texte": "Jésus, Jésus, mon Dieu je t'adore. Jésus, Jésus, reçois ma prière. Jésus, je te loue, en présence des anges. Jésus, Jésus, mon Dieu, mon Seigneur."
    },
    {
      "titre": "Jésus, mon Roi !",
      "numero": "150",
      "page_debut": 44,
      "page_fin": 44,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Jésus, mon Roi ! Jésus ma joie ! Jésus, tu es là, viens à moi ! 1. Cœur plein d'amour et plein de douceur, Cœur plein de paix et plein de tendresse, Cœur se penchant sur notre misère Pour nous offrir sur la croix à notre Père. 2. Cœur bienveillant et plein de bonté, Cœur pur et fort, plein de charité, Cœur embrassant toutes nos douleurs Pour les offrir sur la croix à notre Père. 3. Cœur glorieux et cœur plein de feu, Cœur d'où jaillit la source de vie, Cœur amoureux nous ouvrant le ciel Pour nous offrir dans la gloire à notre Père."
    },
    {
      "titre": "Jésus, toi qui as promis",
      "numero": "151",
      "page_debut": 44,
      "page_fin": 44,
      "rubrique_liturgique": "Prière",
      "bloc_texte": "Jésus, toi qui as promis d’envoyer l’Esprit A ceux qui te prient, O Dieu, pour porter au monde ton feu, Voici l’offrande de nos vies !"
    },
    {
      "titre": "Jésus, tu es le Christ",
      "numero": "152",
      "page_debut": 44,
      "page_fin": 44,
      "rubrique_liturgique": "Profession de foi",
      "bloc_texte": "Jésus, tu es le Christ, le Fils du Dieu vivant, Toi seul as les paroles de la vie éternelle ! Je te suivrai, Jésus, où tu me conduiras, Toi seul es le chemin, la vérité et la vie. 1. Prenez mon joug, vivez à mon école, Car je suis doux, je suis humble de cœur. Vous qui peinez, venez à moi, Je vous soulagerai. 2. Qui veut me suivre et être mon disciple Doit renoncer à lui-même et au monde. Celui qui perd sa vie pour moi Sans fin la sauvera. 3. De ton côté jaillit l'eau de la grâce. Tu m'as aimé, pour moi tu t'es livré. Tu étais mort, tu es vivant Mon Seigneur et mon Dieu. 4. Tu as posé tes yeux sur ma misère, M'as libéré du poids de mon péché. Tu vois mon cœur, oui, tu sais tout, Tu sais bien que je t'aime ! 5. Jésus, mon Dieu, je t'aime et je t'adore. Je suis à toi, Jésus, viens vivre en moi. Que ton amour brûle en mon cœur ! Sois mon maître et Seigneur."
    },
    {
      "titre": "Jésus-Christ est Seigneur, alléluia",
      "numero": "153",
      "page_debut": 44,
      "page_fin": 45,
      "rubrique_liturgique": "Alléluia",
      "bloc_texte": "1. Jésus-Christ est Seigneur, alléluia. Jésus-Christ est vivant, ressuscité, Par sa mort, il a vaincu la mort, Alléluia. Alléluia, alléluia, alléluia. (ter) 2. Par son sang il nous a délivrés Du péché, des ténèbres et de la mort. Il nous a rachetés pour toujours, Alléluia ! 3. Aujourd´hui nous en sommes témoins, Son amour est plus fort que la mort, Par sa croix, il nous a rachetés ! Alléluia ! 4. Louez-le car il vient pour vous sauver, Exultez car voici votre Sauveur, Il est Dieu, il est Roi victorieux, Alléluia !"
    },
    {
      "titre": "Joie dans mon cœur",
      "numero": "154",
      "page_debut": 45,
      "page_fin": 45,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Joie, joie, joie dans mon cœur Car Jésus est notre sauveur Joie, joie, joie dans mon cœur Car Jésus est notre Seigneur Je frappe des mains et je danse de joie Je tourne en rond et je claque des doigts Car le Seigneur est dans ma vie Et la vie me sourit, je chante…"
    },
    {
      "titre": "Jour de joie",
      "numero": "155",
      "page_debut": 45,
      "page_fin": 45,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Jour de joie, jour de victoire, Il étend sa main d’en haut, Me retire des grandes eaux, Il me saisit et me délivre ! L’Eternel est mon appui : devant tous mes ennemis Dieu se lève avec éclat et il marche devant moi."
    },
    {
      "titre": "Jubilez, criez de joie",
      "numero": "156",
      "page_debut": 45,
      "page_fin": 45,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Jubilez, criez de joie, acclamez le Dieu trois fois saint ! Venez le prier dans la paix, témoigner de son amour ! Jubilez, criez de joie pour Dieu, notre Dieu ! 1. Louez le Dieu de lumière, il nous arrache aux ténèbres ; devenez en sa clarté des enfants de la lumière ! 2. Ouvrez-vous, ouvrez vos coeurs, au Dieu de miséricorde ; laissez-vous réconcilier, laissez-vous transfigurer ! 3. Notre Dieu est tout amour, toute paix, toute tendresse ; demeurez en son amour, il vous comblera de Lui ! 4. Louange au Père et au Fils, louange à l’Esprit de gloire, Bienheureuse Trinité, notre joie et notre vie !"
    },
    {
      "titre": "L’amour jamais ne passera",
      "numero": "157",
      "page_debut": 45,
      "page_fin": 46,
      "rubrique_liturgique": "Amour",
      "bloc_texte": "L'amour jamais ne passera, l’amour demeurera. L'amour, l'amour seul, la charité jamais ne passera. Car Dieu est Amour. 1. Quand j'aurais le don de la science, Et connaîtrais tous les mystères, Parlerais-je les langues des anges, Sans amour, je ne suis rien. 2. Si je donnais mes biens en aumône, Si je livrais mon corps aux flammes, Si ma foi déplaçait les montagnes, Sans amour, je ne suis rien. 3. La charité est toujours longanime, Ne tient pas compte du mal, La charité se donne sans cesse, Ne cherche pas son avantage. 4. La charité ne jalouse personne, La charité jamais ne s'irrite. En tout temps, elle excuse et espère. La charité supporte tout. 5. Un jour les langues vont se taire, Les prophéties disparaîtront. Devant Dieu le Seigneur notre maître, Seul l'Amour restera."
    },
    {
      "titre": "L’Esprit du Seigneur",
      "numero": "158",
      "page_debut": 46,
      "page_fin": 46,
      "rubrique_liturgique": "Prière",
      "bloc_texte": "L’Esprit du Seigneur, brûle dans nos cœurs, L’Esprit de Jésus nous donne la vie ! 1. Son Esprit nous donne l’amour, Son Esprit nous donne la joie, Son Esprit nous donne la paix, Son Esprit vient nous consoler. 2. Son Esprit nous fait prier, Son Esprit nous fait chanter, Son Esprit nous fait danser, Son Esprit vient nous libérer. 3. Son Esprit fait notre unité, Son Esprit vient nous protéger Son Esprit fait la vérité Son Esprit vient nous éclairer."
    },
    {
      "titre": "L’Esprit Saint qui nous est donné",
      "numero": "159",
      "page_debut": 46,
      "page_fin": 46,
      "rubrique_liturgique": "Prière",
      "bloc_texte": "L'Esprit Saint qui nous est donné Fait de nous tous des fils de Dieu Appelés à la liberté glorifions Dieu par notre vie ! 1. Nés de l'amour de notre Dieu, Fils de lumière, sel de la terre, Ferments d'amour au coeur du monde Par la puissance de l'Esprit. 2. A son image Il nous a faits Pour nous aimer comme Il nous aime Sa ressemblance reste gravée Au fond des coeurs de ceux qui l'aiment 3. Tous ceux qu'anime l'Esprit Saint Sont délivrés de toute peur Et désormais fils adoptifs Ils sont devenus fils du Père. 4. N'ayons pas peur d'être des saints Puisque le Christ nous a aimés, Ouvrons les portes à l'espérance, Soyons des témoins de sa paix !"
    },
    {
      "titre": "La première en chemin",
      "numero": "160",
      "page_debut": 46,
      "page_fin": 47,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "1. La première en chemin, Marie tu nous entraînes à risquer notre \"oui\" aux imprévus de Dieu. Et voici qu’est semé en l’argile incertaine De notre humanité, Jésus Christ, Fils de Dieu. Marche avec nous, Marie, sur nos chemins de foi, Ils sont chemins vers Dieu. (bis) 2. La première en chemin, joyeuse, tu t’élances, Prophète de celui qui a pris corps en toi. La Parole a surgi, tu es sa résonance Et tu franchis des monts pour en porter la voix. Marche avec nous, Marie, aux chemins de l’annonce, Ils sont chemins vers Dieu. (bis) 3. La première en chemin pour suivre au Golgotha, le fruit de ton amour que tous ont condamné. Tu te tiens là, debout, au plus près de la croix, pour recueillir la vie de son coeur transpercé. Marche avec nous, Marie, sur nos chemins de croix, Ils sont chemins vers Dieu. (bis) 4. La première en chemin avec l’Eglise en marche, dès les commencements, tu appelles l’Esprit ! En ce monde aujourd’hui, assure notre marche ; que grandisse le corps de ton Fils Jésus Christ ! Marche avec nous, Marie, aux chemins de ce monde, Ils sont chemins vers Dieu. (bis)"
    },
    {
      "titre": "La Sagesse a dressé une table",
      "numero": "161",
      "page_debut": 47,
      "page_fin": 47,
      "rubrique_liturgique": "Invitation",
      "bloc_texte": "La Sagesse a dressé une table, Elle invite les hommes au festin. Venez au banquet du Fils de l’homme, Mangez et buvez la Pâque de Dieu ! 1. Je bénirai le Seigneur en tout temps, Sa louange sans cesse à ma bouche. En Dieu, mon âme trouve sa gloire, Que les pauvres m’entendent et soient en fête ! 2. Avec moi, magnifiez le Seigneur, Exaltons tous ensemble son Nom ! J’ai cherché le Seigneur et il m’a répondu, De toutes mes terreurs, il m’a délivré. 3. Tournez-vous vers le Seigneur et vous serez illuminés, Votre visage ne sera pas confondu. Un pauvre a crié et Dieu a entendu, Le Seigneur l’a sauvé de toutes ses angoisses. 4. Saints du Seigneur, craignez le Seigneur, Ceux qui le craignent n’auront jamais faim. Les riches s’appauvrissent et ils ont faim, Mais ceux qui cherchent le Seigneur ne manquent de rien."
    },
    {
      "titre": "La vie s’est manifestée",
      "numero": "162",
      "page_debut": 47,
      "page_fin": 47,
      "rubrique_liturgique": "Alléluia",
      "bloc_texte": "La vie, la vie s’est manifestée, La vie qui était tournée vers le Père ; La vie, la vie s’est manifestée, Et nous vous l’annonçons : Dieu est vivant ! 1. Béni soit Dieu, notre Seigneur, car il a visité son peuple, comme il nous l’avait annoncé, pour nous purifier du péché. Pour nous qui marchions dans le noir, une lumière a resplendi, clameur de joie et de victoire, la mort est vaincue par la vie ! 2. Dieu est sagesse et vérité, justice et paix sont devant lui. Il est le chemin et la vie, la joie l’amour et la lumière. Il est venu pour nous sauver, l’astre d’en haut qui s’est levé, au coeur des ténèbres a brillé, de la mort nous a délivrés ! 3. Ce que nos yeux ont contemplé et ce que nos mains ont touché, de Jésus le Verbe de vie, pour notre joie nous témoignons. Dieu est fidèle pour toujours, il se souvient de son amour. La vérité a retenti : du péché nous sommes guéris !"
    },
    {
      "titre": "Laissez-vous consumer",
      "numero": "163",
      "page_debut": 47,
      "page_fin": 48,
      "rubrique_liturgique": "Prière",
      "bloc_texte": "Laissez-vous consumer Par le feu de l’amour de mon coeur. Depuis l’aube des temps Je veux habiter au creux de vos vies. 1. Je suis venu allumer un feu sur terre, Comme je voudrais qu’il soit déjà allumé  Laissez-vous brûler par ma Charité ! 2. Voyez mon Coeur qui a tant aimé les hommes, Et qui en retour n’a reçu que du mépris. Laissez-vous aimer par mon coeur brûlant ! 3. Prenez mon Corps et buvez à ce calice. Depuis si longtemps, j’ai désiré ce moment… Laissez-moi venir demeurer en vous ! 4. N’écoutez pas votre coeur qui vous condamne, Mon amour pour vous est plus grand que vos péchés. Laissez mon Esprit purifier vos vies ! 5. Ma Croix dressée est un signe pour le monde. Voici l’étendard, il conduit vers le salut. Laissez-vous guider vers la sainteté ! 6. Je suis venu pour vous donner la Victoire, J’ai vaincu la mort. Ayez foi, ne craignez pas, Exultez de joie pour l’éternité !"
    },
    {
      "titre": "Le Christ dans sa gloire s´avance",
      "numero": "164",
      "page_debut": 48,
      "page_fin": 48,
      "rubrique_liturgique": "Alléluia",
      "bloc_texte": "1. Le Christ dans sa gloire s´avance, Escorté des anges et des saints. Vous qui l´aimez faites silence, Dieu vient demeurer chez les siens. Il s´abaisse jusqu´à faire De son propre corps le Pain vivant, Le Pain vivant. 2. Répands en nos cœurs ta lumière, Seigneur, toi qui règnes sans fin. Fais-nous pénétrer ce mystère, Dieu va se livrer en nos mains. Ne regarde pas nos fautes, Viens nous purifier par l´Esprit Saint, par l´Esprit Saint. 3. Voici rassemblé tout ton peuple Qui t´offre le pain et le vin. Père, accueille nos dons très simples Comme un encens pur, un parfum. Introduis-nous à la fête, Puisque tout est prêt. Alléluia, alléluia ! Alléluia, alléluia !"
    },
    {
      "titre": "Le Christ est vivant. Alléluia !",
      "numero": "165",
      "page_debut": 48,
      "page_fin": 48,
      "rubrique_liturgique": "Alléluia",
      "bloc_texte": "1. Le Christ est vivant. Alléluia ! Il est parmi nous. Alléluia ! Béni soit son Nom dans tout l’univers ! Alléluia ! Alléluia ! 2. Soyons dans la joie. Alléluia ! Louons le Seigneur. Alléluia ! Il nous a aimés, il nous a sauvés…  3. Le Christ est vivant. Alléluia ! Allons proclamer, Alléluia ! La Bonne Nouvelle à toute nation… 4. Louange au Seigneur. Alléluia ! Au Père très bon. Alléluia ! Au Christ, à l’Esprit, aux siècles sans fin…"
    },
    {
      "titre": "Le Christ va se manifester",
      "numero": "167",
      "page_debut": 49,
      "page_fin": 49,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Le Christ va se manifester parmi nous, Celui qui est, qui était et qui vient, Dieu parmi nous va dresser sa tente."
    },
    {
      "titre": "Le Seigneur est ma lumière",
      "numero": "168",
      "page_debut": 49,
      "page_fin": 49,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Le Seigneur est ma lumière et mon salut, De qui aurais-je crainte ? Le Seigneur est le rempart de ma vie, Devant qui tremblerais-je ? 1. J'ai demandé une chose au Seigneur, la seule que je cherche : habiter la maison du Seigneur tous les jours de ma vie. 2. Habiter ta maison, Seigneur, pour t'admirer en ta beauté et m'attacher à ton Eglise, Seigneur, m’attacher à ton Eglise, Seigneur. 3. J'en suis sûr, je verrai la bonté du Seigneur Sur la terre des vivants. Espère, sois fort et prends courage, Espère, espère le Seigneur !"
    },
    {
      "titre": "Le Seigneur est mon berger",
      "numero": "169",
      "page_debut": 49,
      "page_fin": 49,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Le Seigneur est mon berger, Je ne manque de rien. Sur des prés d’herbe fraîche, Il me fait reposer. Alléluia, Alléluia, Alléluia, A ! (bis) 1. Il me donne la paix, il me fait revivre Lui seul est mon chemin de justice et de joie. 2. Si je suis dans la nuit, je n’ai rien à craindre le Seigneur est présent, lumière sur mes pas. 3. Face à mes ennemis, il refait mes forces Sans fin j’habiterai la maison du Seigneur."
    },
    {
      "titre": "Le Seigneur seul est ma lumière",
      "numero": "170",
      "page_debut": 49,
      "page_fin": 49,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "1. Le Seigneur seul est ma lumière. Ma délivrance et mon appui, (bis) Qu'aurais-je à craindre sur la terre, Puisque ma force est tout en lui. Le Seigneur seul... 2. Sa droite sûre à mon appel. Dans son amour me soutiendra, (bis) Il est mon roc, ma citadelle. En lui le repos de mon être. Sa droite sûre... 3. Mes yeux verront la délivrance. Que mon Seigneur accordera, (bis) Je veux te chanter chez les peuples, Jouer pour toi dans les pays. Mes yeux verront..."
    },
    {
      "titre": "Les anges dans nos campagnes",
      "numero": "171",
      "page_debut": 50,
      "page_fin": 50,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "1. Les anges dans nos campagnes Ont entonné des choeurs joyeux Et l'écho de nos montagnes Redit ce chant venu des cieux. Gloria in excelsis Deo (bis) 2. Il est né, le Roi céleste, Le seul Très-Haut, le seul Seigneur. En lui Dieu se manifeste Et vous révèle un grand bonheur. 3. Il apporte à tout le monde La Paix, ce bien si précieux, Que bientôt nos coeurs répondent En accueillant le don des cieux."
    },
    {
      "titre": "Les cieux proclament",
      "numero": "172",
      "page_debut": 50,
      "page_fin": 50,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Les cieux proclament sans fin, Dieu, ta gloire Le firmament annonce ta victoire. Le jour au jour en publie le message Et la nuit à la nuit le chante encore. 1. La Parole du Seigneur nous illumine, Joie pour les humbles. Et les jugements de Dieu sont immuables, Force de l´âme. 2 -Ta Parole est Vérité, ta loi est juste, Source très pure. Et pour l´homme qui l´écoute et s´en pénètre, Grâce et sagesse. 3. Que ta loi pour nous Seigneur est désirable, Joie véritable. Plus que les richesses, mon âme l´espère, Pure lumière. Refrain final : Sans fin je chante Seigneur ta victoire, Sans fin ma voix célébrera ta gloire ! Agrée Seigneur, de mon cœur cette offrande, Chaque jour je chanterai ta louange !"
    },
    {
      "titre": "Les saints et les anges",
      "numero": "173",
      "page_debut": 50,
      "page_fin": 50,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Ave, Ave, Ave Maria (bis) 1. Les saints et les anges en choeur glorieux Chantent vos louanges Ô Reine des cieux. 2. Ô Vierge Marie, à ce nom si doux, Mon âme ravie, chante à vos genoux. 3. Écoutez ô Mère, qui nous aimez tant, Cette humble prière que font vos enfants. 4. Au salut du monde pour mieux travailler Qu'une foi profonde nous aide à prier."
    },
    {
      "titre": "Les saints et les saintes de Dieu",
      "numero": "174",
      "page_debut": 50,
      "page_fin": 51,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Les saints et les saintes de Dieu S’avancent vers le Roi des cieux, Par leurs hymnes de joie, Ils célèbrent sans fin celui qui donne vie ! 1 Je vis la gloire de Dieu revêtue de sa puissance. Devant lui se tient une louange éternelle : Saint, Saint, Saint le Seigneur ! 2 Je vis paraitre son Fils resplendissant de lumière. Il est le Seigneur, le Sauveur de tous les hommes. Saint, Saint, Saint le Seigneur ! 3 Je vis descendre des Cieux L’Esprit qui rend témoignage. Par ce don gratuit, nous devenons fils du Père : Saint, Saint, Saint, le Seigneur !"
    },
    {
      "titre": "Levez les mains vers Dieu",
      "numero": "175",
      "page_debut": 51,
      "page_fin": 51,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Levez les mains vers Dieu, Chantez et louez-le, Invoquez le Seigneur, Notre Sauveur ! Levez les mains vers Dieu, Chantez et louez-le, Serviteurs du Seigneur, Bénissez-le ! 1. Le Seigneur est grand, saint est son Nom, Devant lui s'inclinent les nations. Louez-le car il est bon ! Lui seul est Seigneur, lui seul est Dieu ! Notre Créateur, le Roi des cieux, Tous les peuples, adorez-le ! 2. Approchez, venez tout près de lui, Sa miséricorde est infinie, Son pardon nous rend la vie ! Dans l'épreuve, il est notre rocher, Dans la nuit, il vient nous éclairer, Par amour il nous recrée. 3. Bienheureux qui écoute sa voix, Qui le suit jamais ne se perdra, Il nous guide dans la foi. Aujourd'hui, écoutez son appel, Il nous ouvre le chemin du ciel, Son amour est éternel."
    },
    {
      "titre": "Levons les yeux",
      "numero": "176",
      "page_debut": 51,
      "page_fin": 51,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Levons les yeux, voici la vraie lumière, Voici le Christ qui nous donne la paix ! Ouvrons nos cœurs à sa miséricorde, Notre Sauveur est au milieu de nous ! 1. Jésus Christ, le Fils de Dieu fait homme Vient demeurer au milieu de son peuple ! Regardez ! Voici l'Emmanuel ! Dieu avec nous, venu dans notre chair ! 2. Il est Dieu, il est notre lumière, Rayon jailli du cœur très saint du Père. Sa clarté embrase l'univers, Il est la vie illuminant la nuit ! 3. C'est par lui que fut créé le monde Pour l'habiter, l'habiller de sa gloire. Par son nom Dieu se révèle à nous. Accueillons-le, Il vient parmi les siens ! 4. Viens, Jésus ! Entre dans ton saint temple ! Nourris nos cœurs, donne-nous ta Parole ! Nous voici, tes enfants rassemblés : Parle, Seigneur, et nous écouterons ! 5. Entendons l'appel de la sagesse, L'Époux très saint nous invite à ses noces. \"Venez tous au banquet de l'Agneau, Mangez ce pain et buvez de ce vin\" !"
    },
    {
      "titre": "Livré à la grâce de Dieu",
      "numero": "177",
      "page_debut": 52,
      "page_fin": 52,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Bienheureux le cœur livré à la grâce de Dieu, Bienheureux celui que l'amour a touché ! 1. Venez à moi dit le Seigneur, venez vous cacher en mon cœur : Il est la source de tout bien, en lui buvez mon Esprit Saint. 2. Depuis longtemps je vous connais, depuis toujours je vous aimais, Et c'est ma joie de me donner à celui que j'ai regardé. 3. C'est moi qui vous ai appelés, mon amour vous a embrasés, En cette flamme demeurez, en elle soyez transformés. 4. Dans mon Église vous serez comme un ferment de sainteté, Humbles et pauvres, simplement, de mon nom vous témoignerez. 5. Marie est là près de chacun et veille maternellement : Regardez-la et vous saurez comme elle aimer en vérité."
    },
    {
      "titre": "Livrez-vous au Dieu vivant",
      "numero": "178",
      "page_debut": 52,
      "page_fin": 52,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Livrez-vous à l’emprise du Dieu vivant Pour le servir en son Église ! (bis)"
    },
    {
      "titre": "Louange à Dieu dans sa demeure",
      "numero": "179",
      "page_debut": 52,
      "page_fin": 53,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Louange à Dieu, Très-Haut, Seigneur, Pour la beauté de ses exploits ! Par la musique et par nos voix, Louange à Lui, dans les hauteurs ! Alléluia, alléluia ! (x4) 2. Louange à Lui, puissance, honneur, Pour les actions de son amour ! Au son du cor et du tambour, Louange à Lui pour sa grandeur ! 3. Tout ce qui est nous dit sa joie De nous créer avec amour. Nos chants lui disent en retour Notre louange et notre foi. 4. Tout vient de lui, tout est pour lui : Harpes, cithares, louez-le. Cordes et flûtes, chantez-le : Que tout vivant le glorifie. 5. Rien n'est trop grand pour notre Dieu, Rien n'est trop beau pour Jésus Christ, Louange et gloire à leur Esprit, Dans tous les siècles, en tout lieu. 6. Louange à Dieu dans sa demeure, Louez sa très haute puissance, Louez son oeuvre de vaillance, Louange à lui dans sa grandeur."
    },
    {
      "titre": "Louange à toi, ô Christ",
      "numero": "180",
      "page_debut": 53,
      "page_fin": 53,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Louange à toi, ô Christ, berger de ton Eglise, Joyeuse et vraie lumière, Tu nous donnes la Vie ! 1. Toi, l'étoile dans la nuit, tu rayonnes avec le Père. Par toi nous avons la vie, nous voyons la vraie lumière ! 2. Que nos chants te glorifient, qu'ils embrasent notre terre ! Fils de Dieu, tu t'es fait chair pour nous mener vers le Père ! 3. Envoie sur nous ton Esprit, fais briller sur nous ta face ! ô Jésus ressuscité, que nos chants te rendent grâce ! 4. Ta splendeur nous a sauvés des ténèbres éternelles. Donne-nous de proclamer tes prodiges, tes merveilles ! 5. Sois la source de la Vie, sois la rosée de nos âmes ! Que se lève pour chanter ton Eglise bienheureuse !"
    },
    {
      "titre": "Louange et gloire à ton Nom",
      "numero": "181",
      "page_debut": 53,
      "page_fin": 53,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Louange et gloire à ton Nom. Alléluia, alléluia, Seigneur, Dieu de l’univers, Alléluia, alléluia ! Gloire à Dieu, gloire à Dieu, Au plus haut des cieux ! (bis) 2. Venez, chantons notre Dieu, … C’est lui notre Créateur, … 3. Pour nous il fit des merveilles, … Eternel est son amour, … 4. Je veux chanter pour mon Dieu, … Tous les jours de ma vie, …"
    },
    {
      "titre": "Louez Dieu",
      "numero": "182",
      "page_debut": 53,
      "page_fin": 54,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Louez Dieu, louez Dieu, louez Dieu pour sa grandeur Louez Dieu, louez Dieu par Jésus Christ notre Sauveur. 1. Venez chantez pour le Seigneur notre Dieu Chantez et bénissez son nom. De jour en jour proclamez son salut. Annoncez partout ses merveilles. 2. Il est grand le Seigneur, le Dieu tout puissant Lui qui fit la terre et les cieux. Tout fut par lui, splendeur et majesté. Devant lui chacun se prosterne. 3. Jouez pour notre Dieu sur les instruments, Criez de joie, dansez pour lui, De tout votre art, soutenez l’ovation, Offrez-lui vos chants de louange. 4. Notre âme attend le Seigneur notre secours, En lui la joie de notre coeur. Que ton amour, O Seigneur soit sur nous, En toi notre espoir, notre force !"
    },
    {
      "titre": "Louez la bonté du Seigneur",
      "numero": "183",
      "page_debut": 54,
      "page_fin": 54,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Louez le Seigneur, louez le créateur, C'est lui qui nous bénit Et nous fait le présent de la vie ! 1. Il nous donne les fruits de la terre, Il nous donne les poissons des mers, Il nous donne les oiseaux du ciel, Louez la bonté du Seigneur ! 2. Il nous donne la glace et le feu, Il nous donne le jour et la nuit, Il nous donne l'eau et le vent, Louez la bonté du Seigneur ! 3. Louez le pour tout l'univers, Il nous donne la joie du salut, Il nous donne le feu de l'Esprit, Louez la bonté du Seigneur ! 4. Louez-le pour toutes ses oeuvres, Louez-le pour ce que nous sommes, Louez-le pour l'éternité, Louez la bonté du Seigneur ! 5. Louez-le en chantant vos hymnes, Louez-le en dansant pour lui, Louez-le en levant les mains, Louez la bonté du Seigneur !"
    },
    {
      "titre": "Louez, exaltez le Seigneur",
      "numero": "184",
      "page_debut": 54,
      "page_fin": 54,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Louez, exaltez le Seigneur Acclamez Dieu votre Sauveur. Louez, exaltez le Seigneur Le Créateur de tout l´univers. 1. Louez le Nom du Seigneur à jamais Prosternez-vous devant sa Majesté. Salut, puissance et gloire à notre Dieu, Louez-le vous les petits et les grands. 2. Maître de tout, toi qui es, qui étais, Seigneur et Sauveur, Dieu de l´univers. Tu as saisi ton immense puissance, Tu as établi ton Règne à jamais. 3. Ô notre Dieu, tu es Saint, glorieux, Justes et droites sont toutes tes voies. Les saints, les anges te louent dans les cieux, Les peuples chantent leurs hymnes de joie."
    },
    {
      "titre": "Louez, louez",
      "numero": "185",
      "page_debut": 54,
      "page_fin": 55,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Louez, louez, chantez pour le nom du Seigneur Louez, louez, chantez et proclamez son nom (bis) 1. Il a fait des merveilles, Le Seigneur est bon Et le ciel et la terre, Éternel est son nom La lune et les étoiles, Le Seigneur est bon, Et la pluie et le vent, Éternel est son nom. 2. Car il nous a sauvés. Le Seigneur est bon De son bras tout puissant, Éternel est son nom Il est notre secours, Le Seigneur est bon Il donne son amour, Éternel est son nom. 3. Il nourrit ses enfants, Le Seigneur est bon Il a conduit leurs pas, Éternel est son nom Il chasse le malheur, Le Seigneur est bon Remerciez notre Dieu, Éternel est son nom. 4. Vous tous qui cherchez Dieu, Le Seigneur est bon. Croyez en son amour, Éternel est son nom. Vous tous qui aimez Dieu, Le Seigneur est bon. Redites son amour, Éternel est son nom."
    },
    {
      "titre": "Louez, louez-le",
      "numero": "186",
      "page_debut": 55,
      "page_fin": 55,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "1. Louez le Seigneur, dans son Sanctuaire, Louez le Seigneur, grande est sa puissance, Louez le Seigneur, dans sa majesté, Louez le Seigneur, selon sa grandeur. Louez, Louez-le, Louez le Seigneur. 2. Louez le Seigneur, pour toutes ses oeuvres, Louez le Seigneur, astres de lumière, Louez le Seigneur, notre créateur, Louez le Seigneur, Dieu de l´univers. 3. Louez le Seigneur, en chantant vos hymnes, Louez le Seigneur, au jeu des cithares, Louez le Seigneur, en sonnant du cor, Louez le Seigneur, au son des tambours. 4. Louez le Seigneur, peuples de la terre, Louez le Seigneur, avec tous les anges, Louez le Seigneur, par un chant nouveau, Louez le Seigneur, en dansant pour Lui. 5. Louez le Seigneur, Dieu bénit son peuple, Louez le Seigneur, Il sauve les humbles, Louez le Seigneur, pour Jérusalem, Louez le Seigneur, il vient nous sauver. 6. Louez le Seigneur, enfants de l´Église, Louez le Seigneur, peuple de lumière, Louez le Seigneur, avec tous les saints, Louez le Seigneur, Dieu Libérateur. 7. Louez le Seigneur, gloire à Dieu le Père, Louez le Seigneur, gloire à Dieu le Verbe, Louez le Seigneur, gloire au Saint Esprit, Louez le Seigneur, pour l´éternité."
    },
    {
      "titre": "Louez-le",
      "numero": "187",
      "page_debut": 55,
      "page_fin": 55,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Louez-le, chantez-le, car il a fait des merveilles, Louez-le, chantez-le, éternel est son Amour ! 1. Chantez au Seigneur un chant nouveau, Chantez au Seigneur toute la terre, Chantez au Seigneur et bénissez son nom ! 2. Oui, c’est le Seigneur qui a fait les cieux, Devant lui, splendeur et majesté, Dans son sanctuaire, puissance et beauté ! 3. Rendez au Seigneur, familles des peuples, Rendez au Seigneur, la puissance et la gloire, Rendez au Seigneur la gloire de son nom ! 4. Gloire à notre Père, le Créateur, Gloire à Jésus-Christ, notre Seigneur, Gloire à l’Esprit-Saint, le Consolateur !"
    },
    {
      "titre": "Lumière dans nos vies",
      "numero": "188",
      "page_debut": 55,
      "page_fin": 56,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Lumière dans nos vies, Emmanuel, Ton nom est \"Dieu avec nous\" ! Le don de ton Esprit nous renouvelle ! Tu nous appelles à demeurer en toi Pour vivre en enfants du Père. 1. Sans fin, tu viens chercher, Sauver tout homme perdu. Par toi, nous renaissons Réconciliés avec Dieu ! 2. Jésus, ressuscité, Sauveur et prince de paix. A toi la majesté ! Ton règne dure à jamais ! 3. Esprit venu d'en haut, Touche et transforme nos vies ! Fais-nous, dès aujourd'hui, Sortir et porter du fruit !"
    },
    {
      "titre": "Magnificat",
      "numero": "189",
      "page_debut": 56,
      "page_fin": 56,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Le Seigneur fit pour moi des merveilles Saint est son Nom ! Ou : Le Seigneur fit pour moi des merveilles, et mon coeur exulte de joie. En ma chair s’accomplit la promesse, Alléluia, Alléluia ! Mon âme exalte le Seigneur, Exulte mon esprit en Dieu mon Sauveur. Il s’est penché sur son humble servante, Désormais tous les âges me diront bienheureuse. Le Puissant fit pour moi des merveilles ; Saint est son nom ! Son amour s’étend d’âge en âge Sur ceux qui le craignent. Déployant la force de son bras, Il disperse les superbes. Il renverse les puissants de leurs trônes, Il élève les humbles. Il comble de biens les affamés, Renvoie les riches les mains vides. Il relève Israël son serviteur, Il se souvient de son amour, De la promesse faite à nos pères, En faveur d’Abraham et de sa race, à jamais. Gloire au Père et au Fils et au Saint-Esprit Pour les siècles des siècles. Amen."
    },
    {
      "titre": "Magnifique est le Seigneur",
      "numero": "190",
      "page_debut": 56,
      "page_fin": 56,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Magnifique est le Seigneur, Tout mon coeur pour chanter Dieu. Magnifique est le Seigneur. 1. Magnifique est le Seigneur, tout mon coeur pour chanter le Dieu de mon salut ! Son regard s´est posé sur son humble servante ; Toutes les générations découvriront ma joie. 2. Sa puissance fait pour moi des merveilles : Que son nom est grand ! Sa tendresse va de génération en génération A ceux qui le reconnaissent. 3. Il déploie la force de son bras pour la déroute des orgueilleux. Il détrône les puissants Et relève les humbles."
    },
    {
      "titre": "Maintenant Seigneur (cantique de Siméon)",
      "numero": "191",
      "page_debut": 56,
      "page_fin": 56,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Maintenant, Seigneur, Tu peux me laisser m´en aller dans la paix. Maintenant, Seigneur, Tu peux me laisser reposer. 1. Tu peux laisser s´en aller ton serviteur en paix selon ta parole, Car mes yeux ont vu le salut que tu prépares à la face des peuples. 2. Lumière pour éclairer les nations et gloire d´Israël ton peuple. Gloire au père, et au Fils, et au Saint Esprit Pour les siècles des siècles."
    },
    {
      "titre": "Maître, montre-nous le Père",
      "numero": "192",
      "page_debut": 56,
      "page_fin": 56,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Maître, montre-nous le Père, Maître, où est le chemin ? Maître, montre-nous le Père, Cela nous suffit. 1. Je suis le Chemin, la Vérité, la Vie, Qui me voit, voit le Père, Et qui me connaît, connaît aussi le Père Et déjà vous l´avez vu !"
    },
    {
      "titre": "Manifeste ta présence",
      "numero": "193",
      "page_debut": 57,
      "page_fin": 58,
      "rubrique_liturgique": "prière / invocation",
      "bloc_texte": "1. Seigneur, viens ranimer Le feu que tu as mis en moi. Toi seul peut m'éclairer, Viens Seigneur, m'ouvrir les yeux ! Ô, manifeste ta présence Et convaincs-moi de ta puissance. Revêts-moi de ta sainteté, Surprends-moi par ta beauté. Surprends-moi par ta majesté.\n2. Seigneur, viens ranimer Le feu que tu as mis en nous. Toi seul peux tout changer, Viens Seigneur, nous ouvrir les yeux !"
    },
    {
      "titre": "Maranatha ! L´Esprit et l´Épouse",
      "numero": "194",
      "page_debut": 57,
      "page_fin": 58,
      "rubrique_liturgique": "prière / invocation",
      "bloc_texte": "Maranatha ! L´Esprit et l´Épouse disent : « Viens Seigneur ! Viens Jésus, nous t´attendons ! » Maranatha ! Nos coeurs te désirent : de ton sein jaillit l´Esprit Saint, l´eau de la vie !\n1. Sauvés par l´Agneau de Dieu, Nous marchons vers la victoire. L´ancien monde s´en ira, Plus de mort : « Tu es la vie ! »\n2. Ton Nom sera sur nos fronts, Nous pourrons voir ton visage. Tu es l´Alpha, l´Omega. Ô Jésus, nous t´adorons !\n3. Viens Esprit de Sainteté, Viens jaillir dans ton Église. Sanctifiée, immaculée, La voici qui resplendit !"
    },
    {
      "titre": "Marche dans la lumière",
      "numero": "195",
      "page_debut": 57,
      "page_fin": 58,
      "rubrique_liturgique": "prière / louange",
      "bloc_texte": "Marche dans la lumière (x3) Dans la lumière du Seigneur.\n1. Dieu est lumière, marche avec lui, En lui point de ténèbres. Si tu reconnais ton péché, Il te purifiera.\n2. Et si tu gardes sa Parole, Jésus demeure en toi. Le Père fait de toi son enfant, en toi, tout son Amour.\n3. Celui qui sait aimer son frère Demeure dans la lumière. Les ténèbres n’ont pu l’atteindre, Il marche en sûreté."
    },
    {
      "titre": "Marie douce lumière",
      "numero": "196",
      "page_debut": 58,
      "page_fin": 59,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "1. Bénie sois-tu Marie, ton visage rayonne de l'Esprit Sa lumière repose sur toi Tu restes ferme dans la foi. Marie douce lumière Porte du ciel temple de l'Esprit, Guide-nous vers Jésus et vers le Père, Mère des pauvres et des tout petits.\n2. Bénie sois-tu Marie, en ton sein, tu portes Jésus-Christ Le créateur de tout l'univers Le Dieu du ciel et de la terre.\n3. Bénie sois-tu Marie, la grâce de Dieu t'a envahie En toi le Christ est déjà Sauveur De tout péché il est vainqueur.\n4. Bénie sois-tu Marie dans tes mains qui sans cesse supplient Tu portes la douleur du péché Le corps de Jésus déchiré.\n5. Bénie sois-tu, Marie, toi l'icône de l'église qui prie, Pour l'éternité avec tous les saints, Les anges te chantent sans fin."
    },
    {
      "titre": "Marie, Reine des Saints",
      "numero": "197",
      "page_debut": 59,
      "page_fin": 59,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "1. Si se lèvent les vents des tentations, Si tu heurtes les récifs des tribulations : Regarde l’Etoile, invoque Marie ! Marie, Reine des Saints, Etoile qui guide le Peuple de Dieu. Marie, Reine des Saints, Revêtue de la Gloire de Dieu.\n2. Si la foi en ton âme est éprouvée, Si tu marches dans la nuit en cherchant la paix : …\n3. Si l’amour, en ton coeur se refroidit, Si tu ne peux plus donner un sens à ta vie : …\n4. Si tu tombes et ne peux te relever, Si les pierres du chemin viennent à te blesser : …"
    },
    {
      "titre": "Me voici, Seigneur",
      "numero": "198",
      "page_debut": 59,
      "page_fin": 60,
      "rubrique_liturgique": "prière / reponse",
      "bloc_texte": "Me voici, Seigneur, je viens faire ta volonté : Qu’il me soit fait selon ta Parole !\n1. Je te rends grâce de tout mon coeur : Tu as entendu le cri de ma prière, Je te chante en présence des anges.\n2. Je te rends grâce pour ton amour : Près de toi mon cœur est débordant de joie, Tu m’exauces le jour où je t’appelle.\n3. Je te rends grâce pour ton alliance : Dans la joie, la peine, ne m’abandonne pas, O mon Dieu, éternel est ton amour."
    },
    {
      "titre": "Mendiez",
      "numero": "199",
      "page_debut": 59,
      "page_fin": 59,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Mendiez, mendiez, l’humilité du coeur, Mendiez, mendiez, la grâce de la prière, Soyez fils et filles de la lumière."
    },
    {
      "titre": "Mets ta joie dans le Seigneur",
      "numero": "200",
      "page_debut": 59,
      "page_fin": 60,
      "rubrique_liturgique": "prière / louange",
      "bloc_texte": "Mets ta joie dans le seigneur, Compte sur Lui et tu verras, Il agira et t'accordera, Plus que les désirs de ton cœur (bis)\n1. Remets ta vie, dans les mains du Seigneur Compte sur lui il agira. Grâce à son amour, ta foi apparaîtra Comme un soleil en plein jour.\n2. Reste en silence devant le Seigneur Oui, attends-le avec patience Grâce à son amour, ton pas est assuré, Et ton chemin lui plaît.\n3. Dieu connaît les jours de tous les hommes droits, Il leur promet la vraie vie. Grâce à son amour, ils observent sa voie, Ils mettent leur espoir en lui."
    },
    {
      "titre": "Moi, si j’avais commis",
      "numero": "201",
      "page_debut": 59,
      "page_fin": 60,
      "rubrique_liturgique": "prière / confiance",
      "bloc_texte": "1. Moi, si j’avais commis tous les crimes possibles, je garderais toujours la même confiance, car je sais bien que cette multitude d’offenses [n’est qu’une goutte d’eau dans un brasier ardent] (x2)\n2. Oui, j’ai besoin d’un coeur tout brûlant de tendresse, qui reste mon appui et, sans aucun retour, qui aime tout en moi, et même ma faiblesse [Et ne me quitte pas, ni la nuit ni le jour] (x2)\n3. Non, je n’ai pu trouver nulle autre créature qui m’aimât à ce point, et sans jamais mourir, car il me faut un Dieu qui prenne ma nature, [qui devienne mon frère et qui puisse souffrir] (x2)\n4. Je ne sais que trop bien que toutes nos justices n’ont, devant ton regard, pas la moindre valeur, et pour donner du prix à tous mes sacrifices, [oui, je veux les jeter jusqu’en ton divin coeur] (x2)\n5. Non, je n’ai pas trouvé créature sans tache, au milieu des éclairs tu nous donnas ta loi, et dans ton coeur sacré, ô Jésus, je me cache, [non, je ne tremble pas car ma vertu, c’est toi] (x2)"
    },
    {
      "titre": "Mon âme a soif de toi",
      "numero": "202",
      "page_debut": 60,
      "page_fin": 60,
      "rubrique_liturgique": "prière / louange",
      "bloc_texte": "Mon âme a soif de toi, Dieu vivant, Très-Haut, Prends moi, pacifie-moi, Seigneur mon Roi, Tu es toute ma joie, Ô viens en moi."
    },
    {
      "titre": "Mon âme se repose",
      "numero": "203",
      "page_debut": 60,
      "page_fin": 60,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Mon âme se repose en paix sur Dieu seul De lui vient mon salut ; Oui, sur Dieu seul mon âme se repose, Se repose en paix.\n1. En Dieu seul, le repos pour mon âme, Lui seul mon Rocher, mon Salut.\n2. En Dieu seul repose toi, ô mon âme, De lui vient mon espoir.\n3. En Dieu, mon salut et ma gloire, Le rocher de ma force."
    },
    {
      "titre": "Mon Dieu je m’abandonne à toi",
      "numero": "204",
      "page_debut": 60,
      "page_fin": 61,
      "rubrique_liturgique": "prière / confiance",
      "bloc_texte": "Mon Dieu je m'abandonne à toi. Seigneur, je ne désire que toi. Jésus, tu es tout pour moi. Attire-moi\n1. Seigneur, je n'ai point le coeur fier, Ni le regard ambitieux. Je ne poursuis ni grands desseins, Ni exploits qui me dépassent.\n2. Mon âme est en paix et silence, Elle est en moi comme un enfant, Le tout petit contre sa mère. J'ai mon espoir dans le Seigneur."
    },
    {
      "titre": "Mon Dieu je t’adore",
      "numero": "205",
      "page_debut": 61,
      "page_fin": 61,
      "rubrique_liturgique": "adoration",
      "bloc_texte": "1. Mon Dieu je t’adore… Prends ma vie pour ta gloire, Je t’aime tant !\n2. Esprit-Saint je t’adore…\n3. O Jésus je t’adore…"
    },
    {
      "titre": "Mon Père, je m’abandonne à toi",
      "numero": "206",
      "page_debut": 61,
      "page_fin": 61,
      "rubrique_liturgique": "prière / confiance",
      "bloc_texte": "1. Mon Père, mon Père, je m’abandonne à toi, Fais de moi ce qu’il te plaira. Quoique tu fasses, je te remercie ; Je suis prêt à tout, j’accepte tout : Car tu es mon Père, je m’abandonne à toi, Car tu es mon Père, je me confie en toi.\n2. Mon Père, mon Père, en toi je me confie En tes mains je mets mon esprit Je te le donne, le coeur plein d’amour ; Je n’ai qu’un désir : t’appartenir..."
    },
    {
      "titre": "Mon refuge est en Toi",
      "numero": "207",
      "page_debut": 61,
      "page_fin": 61,
      "rubrique_liturgique": "prière / louange",
      "bloc_texte": "Seigneur mon Dieu, mon refuge est en Toi, Je n’ai d’autre bonheur que Toi. Tu es mon Dieu, mon partage et ma coupe. De Toi, dépend ma vie. Mon coeur exulte, mon âme et en fête. Devant ta Face, plénitude de joie."
    },
    {
      "titre": "Mon Seigneur et mon Dieu",
      "numero": "208",
      "page_debut": 61,
      "page_fin": 62,
      "rubrique_liturgique": "adoration",
      "bloc_texte": "1. Doux Jésus, Agneau vainqueur, Sois le maître de mon coeur. Emplis-moi de ta douceur, Tu es mon Roi, mon Sauveur ! Mon Seigneur et mon Dieu ! (x4)\n2. Esprit Saint, Consolateur, Tu me guides et me libères. Répands ton feu dans mon coeur, Qu’il soit ma vie, ma prière !\n3. Père des pauvres et des petits, Mon rempart, mon seul abri. Prends-moi dans ta main, Seigneur, Garde-moi près de ton coeur !"
    },
    {
      "titre": "N’aie pas peur",
      "numero": "209",
      "page_debut": 61,
      "page_fin": 62,
      "rubrique_liturgique": "prière / encouragement",
      "bloc_texte": "N´aie pas peur, Laisse-toi regarder par le Christ Laisse-toi regarder car il t´aime. (bis)\n1. Il a posé sur moi son regard, Un regard plein de tendresse. Il a posé sur moi son regard, Un regard long de promesse.\n2. Il a posé sur moi son regard, Et m´a dit : \"viens et suis-moi.\" Il a posé sur moi son regard, Et m´a dit : \"viens, ne crains pas.\"\n3. Il a posé sur moi son regard, Et ses yeux en disaient long. Il a posé sur moi son regard, C´était celui du pardon."
    },
    {
      "titre": "Ne crains pas",
      "numero": "210",
      "page_debut": 62,
      "page_fin": 62,
      "rubrique_liturgique": "prière / réconfort",
      "bloc_texte": "Ne crains pas, je suis ton Dieu, C'est moi qui t'ai choisi, appelé par ton nom. Tu as du prix à mes yeux et je t'aime. Ne crains pas car je suis avec toi.\n1. Toi mon serviteur, je te soutiendrai, Toi, mon élu que préfère mon âme, Je mettrai en toi mon Esprit, Je te comblerai de mon Esprit.\n2. Le Seigneur m'a appelé dès le sein de ma mère, Il a prononcé mon nom. C'est Lui qui m'a formé pour être son serviteur, le témoin de sa gloire !"
    },
    {
      "titre": "Notre Dieu s'est fait homme",
      "numero": "211",
      "page_debut": 62,
      "page_fin": 63,
      "rubrique_liturgique": "mystère eucharistique",
      "bloc_texte": "1. Notre Dieu s'est fait homme pour que l'homme soit Dieu, Mystère inépuisable, fontaine du salut. Quand Dieu dresse la table, il convie ses amis Pour que sa vie divine soit aussi notre vie !\n2. Le Seigneur nous convoque par le feu de l'Esprit. Au banquet de ses noces célébrées dans la joie. Nous sommes son Église, l'Épouse qu'il choisit, pour vivre son alliance et partager sa vie.\n3. Merveille des merveilles, miracle de ce jour ! Pour nous Dieu s'abandonne en cette Eucharistie. Chassons toute indolence, le Christ est parmi nous, accueillons sa présence et offrons-nous à lui.\n4. Dieu se fait nourriture pour demeurer en nous, Il se fait vulnérable et nous attire à lui. Mystère d'indigence d'un Dieu qui s'humilie Pour que sa créature soit transformée en lui.\n5. Il frappe à notre porte le Seigneur tout-puissant, Il attend humble et pauvre, mendiant de notre amour. Dénué d'arrogance, sous l'aspect de ce pain, Il se donne en offrande pour demeurer en nous.\n6. Que nos coeurs reconnaissent en ce pain et ce vin, l'unique nécessaire, qui surpasse tout bien. Ce que nos yeux contemplent sans beauté ni éclat, c'est l'Amour qui s'abaisse et nous élève à lui."
    },
    {
      "titre": "Notre-Dame de la Mission",
      "numero": "212",
      "page_debut": 62,
      "page_fin": 62,
      "rubrique_liturgique": "mariale / mission",
      "bloc_texte": "Marie, Mère de l’Eglise, Soutiens-nous dans la Mission : Que le monde voie le Salut de Dieu !\n1. Guidée par l’Esprit Saint, Marie, tu t’es hâtée De porter Jésus-Christ à Jean le Précurseur. Rends-nous aussi ardents que toi Pour annoncer le Christ au monde !\n2. Nous voulons te bénir, ô Reine des apôtres, Tu les as précédés dans l’annonce du Christ. Témoins de la Résurrection, Nous voulons suivre ton exemple.\n3. L’Esprit Saint t’a choisie, il te prend sous son ombre, Il vient sur les apôtres et fait naître l’Eglise. Animés par le même Esprit, Nous témoignons de notre foi.\n4. Dans ta bonté, Seigneur, par la Vierge Marie, Répands sur ton Eglise un esprit missionnaire, Viens augmenter ton peuple saint, Fais-nous te louer à jamais !"
    },
    {
      "titre": "Nous chanterons pour toi Seigneur",
      "numero": "213",
      "page_debut": 62,
      "page_fin": 63,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Nous chanterons pour toi, Seigneur Tu nous as fait revivre ; Que ta parole dans nos cœurs A jamais nous délivre\n1. Les mots de Dieu ont retenti En nos langages d´hommes, Et nos voix chantent Jésus-Christ Par l´Esprit qu´il nous donne.\n2. Tu prends la tête du troupeau Comme un pasteur fidèle, Et tu le guides vers les eaux de la vie éternelle.\n3. Ton coeur nous ouvre le festin Des noces éternelles, et nous allons par les chemins annoncer la nouvelle."
    },
    {
      "titre": "Nous chantons ta gloire",
      "numero": "214",
      "page_debut": 63,
      "page_fin": 63,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Nous chantons ta gloire et nous te bénissons ! En toi notre espoir, Seigneur, nous te louons Vois tous tes enfants unis par ce chant Ensemble exaltent ton Nom !\n1. Dieu très saint, ta main nous bénit ! Ta lumière en nous resplendit. Ton chemin nous sera connu. Fais briller sur nous ton salut !\n2. Que les peuples chantent leur joie. Les nations chérissent ta loi. Ils observent en tout, tes décrets, Dieu très bon et Prince de paix !\n3. Sur la terre a germé le fruit, Don de Dieu pour nous aujourd´hui, Que tout homme adore ton Nom, Viens bénir toutes les nations !"
    },
    {
      "titre": "Nous t´adorons",
      "numero": "215",
      "page_debut": 63,
      "page_fin": 63,
      "rubrique_liturgique": "adoration",
      "bloc_texte": "Nous t´adorons, Christ, Verbe de Dieu fait chair. À toi la louange et la majesté. Du Dieu vivant, Tu es le Fils bien-aimé. À toi la louange, Prince de Paix, Jésus, lumière du monde, Conseiller, Dieu Fort, Christ Sauveur, notre Seigneur !"
    },
    {
      "titre": "Nous t’adorons ô Père",
      "numero": "216",
      "page_debut": 63,
      "page_fin": 64,
      "rubrique_liturgique": "adoration",
      "bloc_texte": "Nous t’adorons, ô Père dans ton temple, Nous t’adorons en esprit et en vérité. Tu habites nos louanges, Nous t’adorons en esprit et en vérité. Car un jour près de toi vaut mieux que mille ailleurs, Je désire habiter dans ton temple. Car un jour près de toi vaut mieux que mille ailleurs, Je désire habiter dans ta maison Seigneur."
    },
    {
      "titre": "Nous t’adorons, nous t’aimons",
      "numero": "217",
      "page_debut": 63,
      "page_fin": 64,
      "rubrique_liturgique": "adoration / louange",
      "bloc_texte": "Nous t’adorons, nous t’aimons, tendre Père. Glorifie ton Nom sur la terre ! Glorifie ton Nom, glorifie ton Nom, Glorifie ton Nom sur la terre !\nNous t’adorons, nous t’aimons, ô Jésus. Glorifie ton Nom dans nos vies ! Glorifie ton Nom, glorifie ton Nom, Glorifie ton Nom dans nos vies !\nNous t’adorons, nous t’aimons, Saint-Esprit. Glorifie Jésus dans l’Eglise ! Glorifie Jésus, glorifie Jésus, Glorifie Jésus dans l’Eglise !"
    },
    {
      "titre": "Nous t’avons reconnu Seigneur",
      "numero": "218",
      "page_debut": 63,
      "page_fin": 64,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Nous t’avons reconnu Seigneur, à la fraction du pain, Notre coeur est tout brûlant quand nous venons jusqu’à toi, Fortifie notre foi, Ô Christ, en cette communion, Fais de nous, un seul corps, uni, en un seul esprit !\n1. Tu as dit : \"Vous ferez cela, en mémoire de moi\", Pain et Vin sont consacrés en signe de ton salut, Ils nous donnent ta vie, Ô Christ, en cette communion, Corps livré, sang versé, pour nous sauver du péché.\n2. Nous venons t’adorer, Seigneur, en partageant le pain, notre Roi, notre pasteur, Jésus notre Rédempteur, tu découvres ta gloire, Ô Christ, en cette communion, ouvre-nous, le chemin, Reçois-nous auprès de toi.\n3. Par l’Esprit, apprends-nous, Seigneur, à contempler ton corps. Tu es là, vraiment présent en ta sainte Eucharistie, Tu te livres en nos mains, Ô Christ, en cette communion, Mon Seigneur et mon Dieu, Jésus ma vie et ma joie."
    },
    {
      "titre": "Nous te chantons O Christ",
      "numero": "219",
      "page_debut": 63,
      "page_fin": 64,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Nous te chantons O Christ Sainte Lumière Tu brilles sans déclin lorsque tombe le soir Et nous offrons ce jour à Ta Miséricorde.\n1. Tu nous as donné de vivre aujourd'hui dans Ta Clarté Divine. Tu nous as appelés et tu nous as guéris de notre surdité. Ta Lumière a brillé. Tu as repoussé la nuit de notre aveuglement.\nNotre coeur a brûlé quand Tu nous as parlé.\n2. Dans le feu de l’Esprit, l’Eglise a proclamé ton nom. Tes apôtres ont puisé au brasier qui jaillit de ton coeur, ils ont semé ta Parole et nourri le peuple de ton pain. Ils ont tout quitté pour te suivre, tu es leur héritage à la tombée du jour.\n3. Voici que s'avance vers Toi le peuple de Tes saints. Eux dont le front est marqué de la Lumière de Ton visage. Ils ont reçu ce jour comme un don de Ta grâce et jaillit de leurs coeurs ta Louange du soir.\n4. Les témoins de la foi t’acclament par leur voix, Christ, Seigneur, image radieuse du Père, petits et grands, amis et familiers : Tous, ils t’ont donné leur vie et rayonnent de joie !\n5. Reçois notre action de grâce, dans l'offrande du soir. Avec Marie, Ta Mère, nos mains sont élevées vers Toi. Sa couronne d'étoiles illumine notre nuit. Qu'il nous soit fait ce soir selon Ta Parole."
    },
    {
      "titre": "Nous te rendons grâce",
      "numero": "220",
      "page_debut": 64,
      "page_fin": 64,
      "rubrique_liturgique": "action de grâce / louange",
      "bloc_texte": "Nous te rendons grâce pour tant de tendresse, tu donnes l’eau vive par ton cœur transpercé ; Nous te bénissons pour tant de merveilles, Tu donnes la vie, tu donnes l’Esprit.\n1. Dieu c’est toi mon Dieu, c’est toi que je cherche, toute ma chair après toi languit. Je veux ton amour pour guider ma vie, Mon âme a soif, a soif de toi.\n2. Mes lèvres diront sans fin ton éloge, Toute ma vie, je veux te bénir. Je veux à ton Nom élever les mains, …\n3. Quand je songe à toi, quand j’espère en toi, Quand je t’appelle toujours tu réponds. Alors je jubile, en paix sous tes ailes, ...\n4. Et quand je te cherche, tu te laisses trouver, Rassasie-moi de ta présence. Je suis une terre altérée, sans eau, …"
    },
    {
      "titre": "Nous te saluons, Notre Dame",
      "numero": "221",
      "page_debut": 64,
      "page_fin": 64,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Nous te saluons, Notre Dame Nous te bénissons, Mère de Miséricorde.\n1. Tu es notre vie, notre douceur, notre espérance, vers toi, nous crions, enfants d’Eve, du fond de notre exil.\n2. Vers toi, nous implorons et supplions, pleurant et gémissant, en cette vallée de larmes ; Toi qui intercèdes pour nous, tourne vers tes enfants le regard de ta miséricorde.\n3. Et montre-nous Jésus, Le fruit béni de ton sein, Après la fin de notre exil Mère de toute clémence et de toute bonté, Marie, Vierge de toute douceur."
    },
    {
      "titre": "Peuple de Dieu cité de l’Emmanuel",
      "numero": "249",
      "page_debut": 73,
      "page_fin": 73,
      "rubrique_liturgique": "entrée",
      "bloc_texte": "Peuple de Dieu, cité de l´Emmanuel, Peuple de Dieu, sauvé dans le sang du Christ, Peuple de baptisés, Eglise du Seigneur, Louange à toi ! 1. Peuple choisi pour être ami de Dieu, Rappelle-toi l´Alliance avec Moïse, Et la promesse faite à ceux qui croient dans le Seigneur. 2. Peuple choisi pour être ami de Dieu, Rappelle-toi l´annonce du Baptiste : \"Dieu va venir ! Prépare le chemin, change ton coeur !\" 3. Peuple choisi pour être ami de Dieu, Rappelle-toi Marie, comblée de grâce, Humble servante nous montrant sa foi dans l´Eternel. 4. Peuple choisi pour être ami de Dieu, Rappelle-toi le temps de sa visite : Chez les plus pauvres vient le Fils de Dieu, pour te sauver. 5. Peuple choisi pour être ami de Dieu, Rappelle-toi la croix du Fils unique : Dans sa tendresse, Dieu nous a sauvés en Jésus Christ."
    },
    {
      "titre": "Peuple de lumière",
      "numero": "250",
      "page_debut": 73,
      "page_fin": 73,
      "rubrique_liturgique": "entrée",
      "bloc_texte": "Peuple de lumière, baptisé pour témoigner, Peuple d'Evangile, appelé pour annoncer Les merveilles de Dieu pour tous les vivants. Vous êtes l'Evangile pour vos frères, … 1. Si vous gardez ma Parole, Pour avancer dans la vérité, Bonne Nouvelle pour la terre ! 2. Si vous suivez mon exemple, Pour demeurer dans la charité, Bonne Nouvelle pour la terre ! 3. Si vous marchez à ma suite, Pour inventer le don et la joie, Bonne Nouvelle pour la terre !"
    },
    {
      "titre": "Peuple de prêtres",
      "numero": "251",
      "page_debut": 73,
      "page_fin": 73,
      "rubrique_liturgique": "entrée",
      "bloc_texte": "Peuple de prêtres, peuple de rois, Assemblée des saints, Peuple de Dieu, chante ton Seigneur !"
    },
    {
      "titre": "Peuple fidèle",
      "numero": "252",
      "page_debut": 73,
      "page_fin": 73,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "1. Peuple fidèle, le Seigneur t'appelle : C'est fête sur terre, le Christ est né. Viens à la crèche voir le Roi du monde. En Lui viens reconnaître, (ter) ton Dieu, ton Sauveur 2. Verbe, Lumière et Splendeur du Père, Il naît d'une mère, Petit-Enfant. Dieu véritable, le Seigneur fait homme. 3. Peuple, acclame, avec tous les anges, Le Maître des hommes qui vient chez toi. Dieu qui se donne à tous ceux qu'il aime ! 4. Peuple fidèle, en ce jour de fête, Proclame la gloire de ton Seigneur. Dieu se fait homme pour montrer qu'il t'aime."
    },
    {
      "titre": "Plonge-moi",
      "numero": "253",
      "page_debut": 73,
      "page_fin": 73,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Plonge-moi dans ta rivière d’amour, Plonge mon esprit dans les profondeurs de ta joie. Inonde le désert de mon âme Par la douce pluie du ciel ! Mon âme est rafraîchie Quand ton Onction m’envahit ; Je suis restauré, guéri, Quand ton Onction m’envahit."
    },
    {
      "titre": "Plus près de toi, mon Dieu",
      "numero": "254",
      "page_debut": 74,
      "page_fin": 74,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Plus près de toi, mon Dieu, j’aimerais reposer ; C’est toi qui m’as créé, et tu m’as fait pour toi ; Mon coeur est sans repos tant qu’il ne demeure en toi ! (bis) 1. Qui donc pourra combler les désirs de mon coeur, Répondre à ma demande d’un amour parfait ? Qui sinon toi, Seigneur, Dieu de toute bonté, Toi l’Amour absolu de toute éternité ? 2. Mon âme a soif de toi, Dieu d’amour et de paix, Donne-moi de cette eau qui pourra m’abreuver. Donne-moi ton Esprit, qu’il vienne en moi, Seigneur ! Moi, je t’offre mon cœur pour qu’il soit ta demeure. 3. Seigneur, sur cette terre, montre-moi ton amour ; sans toi à mes côtés, je ne fais que tomber. Viens affermir en moi l’esprit de charité, Que je sache donner, aimer et pardonner !"
    },
    {
      "titre": "Pour que l’homme soit un fils",
      "numero": "255",
      "page_debut": 74,
      "page_fin": 74,
      "rubrique_liturgique": "catéchèse",
      "bloc_texte": "1. Pour que l’homme soit un fils à son image Dieu l’a travaillé au souffle de l’Esprit Lorsque nous n’avions ni forme, ni visage Son amour nous voyait libres comme lui 2. Nous tenions de Dieu la grâce de la vie, Nous l’avons tenue captive du péché : Haine et mort sont liguées pour l’injustice Et la loi de tout amour fut délaissée (x2) 3. Quand ce fut le jour et l’heure favorable, Dieu nous a donné Jésus le bien-aimé L’arbre de la croix indique le passage. Vers un monde où toute chose est consacrée (x2) 4 -Qui prendra la route vers ces grands espaces ? Qui prendra Jésus pour Maître et pour Ami ? L’humble serviteur a la plus belle place. Servir Dieu rend l’homme libre comme lui. (x2)"
    },
    {
      "titre": "Pour tes merveilles",
      "numero": "256",
      "page_debut": 74,
      "page_fin": 75,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Pour tes merveilles, je veux chanter ton Nom Proclamer combien, tu es bon ! De toi et de toi seul, Seigneur, dépends mon sort, Ô mon roi, mon Dieu je t´adore. 1. Quand je t´appelle dans la détresse, Sensible à mon cri tu t´abaisses, Ta droite douce et forte me redresse, Contre ton sein me tient sans cesse. 2. À ta tendresse je m´abandonne, Car sûre est ta miséricorde. Qui comme toi, Seigneur sauve et pardonne ? Pas de salut que tu n´accordes ! 3. Je ne peux vivre qu´en ta présence, Que ne me soit cachée ta face ! Ne déçois pas Seigneur mon espérance À tout jamais je rendrai grâce."
    },
    {
      "titre": "Pour toi Seigneur",
      "numero": "257",
      "page_debut": 75,
      "page_fin": 75,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Pour toi Seigneur, le chant de notre coeur, Tu es le Christ, l´Agneau vainqueur ! Les yeux fixés sur toi, en contemplant ta croix, Nous t´acclamons Jésus Sauveur ! 1. Un chemin s´ouvre sous nos pas, Notre espérance en toi renaît, J´avancerai sans crainte devant toi, Dans la confiance et dans la paix ! 2. Dans les épreuves et les combats, Dans les périls, gardons la foi ! En tout cela, nous sommes les vainqueurs Par Jésus Christ notre Sauveur ! 3. Inscris en nous la loi d´amour, En notre coeur la vérité ! Dans le secret, Seigneur enseigne-nous. Que nous brûlions de charité !"
    },
    {
      "titre": "Pour vous donner la vie",
      "numero": "258",
      "page_debut": 75,
      "page_fin": 75,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Je suis le Bon Pasteur, Je connais mes brebis et mes brebis me connaissent. Mes brebis écoutent ma voix et me suivent, C´est pour cela que je suis venu. Pour vous donner la vie, Et la vie en abondance, Je suis venu, pour vous donner la vie. 2. Je suis la Résurrection et la Vie. Qui croit en moi, même s´il meurt vivra. Celui qui vit et croit en moi ne mourra jamais, … 3. Je suis le Chemin, la Vérité et la Vie, Nul ne vient au Père que par moi. Croyez en Dieu et croyez en moi, … 4. Je suis la vigne véritable, Et mon Père est le vigneron. Demeurez en moi comme je demeure en vous, … 5. Je suis le Pain de vie, Qui vient à moi n’aura plus jamais faim. Qui croit en moi n´aura plus jamais soif… 6. Je vous donne un commandement nouveau, Aimez-vous les uns les autres. À ceci tous vous reconnaîtront pour mes disciples…"
    },
    {
      "titre": "Pousse des cris de joie",
      "numero": "259",
      "page_debut": 75,
      "page_fin": 76,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Pousse des cris de joie, ô Jérusalem Éclate en ovations ô fille de Sion. Réjouis-toi, tressaille d´allégresse, Le Roi d´Israël ton Seigneur demeure en toi. 1. Le Seigneur a écarté tes accusateurs, Rejeté loin de toi tes ennemis. Le Roi d´Israël demeure au milieu de toi, Tu n´as plus de malheur à redouter. 2. En ce jour-là on dira à Jérusalem : « Fille de Sion, ne crains pas le mal. Sois sans crainte et que tes mains ne défaillent pas, le Seigneur héros Sauveur est en toi. » 3. Au milieu de toi, il exultera de joie, L´amour de Dieu te renouvellera. Il dansera pour toi avec des cris de joie, Comme aux jours de fête Il exultera."
    },
    {
      "titre": "Prenez et mangez, ceci est mon corps",
      "numero": "260",
      "page_debut": 76,
      "page_fin": 76,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Prenez et mangez, ceci est mon corps, Prenez et buvez, voici mon sang ! Ouvrez vos coeurs ! Vous ne serez plus jamais seuls : Je vous donne ma vie. 1. Demeurez en moi, comme je demeure en vous, Qui demeure en mon amour, celui-là portera du fruit. Comme Dieu, mon Père, ainsi je vous ai aimés. Gardez mes paroles, vous recevrez ma joie ! 2. Je vous ai choisis pour que vous portiez du fruit. Gardez mon commandement et vous demeurerez en moi. Comme je vous aime, aimez-vous d’un seul Esprit. Je vous donne ma vie : vous êtes mes amis ! 2. Je vous enverrai l’Esprit Saint, le Paraclet. Il vous conduira au Père et fera de vous des témoins. Cherchez, vous trouverez, demandez, vous obtiendrez, Afin que le Père soit glorifié en vous !"
    },
    {
      "titre": "Préparez le chemin du Seigneur",
      "numero": "261",
      "page_debut": 76,
      "page_fin": 76,
      "rubrique_liturgique": "avent",
      "bloc_texte": "Préparez le chemin du Seigneur Et rendez droits ses sentiers (bis) 1. Voici le Seigneur qui vient : Il envoie son messager, Lampe dans la nuit, qui brûle et qui luit, Voix de celui qui crie dans le désert ! 2. Voici le Seigneur qui vient : Il est au milieu de vous. Ouvrez-lui vos coeurs et repentez-vous, Vous recevrez le don du Saint Esprit !"
    },
    {
      "titre": "Préparez, à travers le désert",
      "numero": "262",
      "page_debut": 76,
      "page_fin": 77,
      "rubrique_liturgique": "avent",
      "bloc_texte": "Préparez, à travers le désert, Les chemins du Seigneur. Écoutez, veillez, ouvrez vos coeurs, Car Il vient, le Sauveur. 1. Tracez, dans les terres arides, Une route aplanie pour mon Dieu. Les ravins seront relevés, Tous les monts et les collines abaissés. 2. Portez à mon peuple la joie, Consolez, consolez mes enfants ! Proclamez le salut de Dieu, Le rachat et le pardon des péchés. 3. Voici, le Seigneur vient à nous, Et sa gloire en ce monde paraît. Sa Parole nous est donnée Pour nos pas elle est lumière à jamais. 4. Élève avec force ta voix ! Le voici, ton berger, ne crains pas ! Il rassemble tous ses enfants, Les conduit sur les chemins de la Vie."
    },
    {
      "titre": "Prosternez-vous",
      "numero": "263",
      "page_debut": 77,
      "page_fin": 77,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Prosternez-vous devant votre Roi, Acclamez-le de tout votre coeur. Faites monter vers sa majesté Des chants de gloire, pour votre Roi des rois."
    },
    {
      "titre": "Psaume de la création",
      "numero": "264",
      "page_debut": 77,
      "page_fin": 77,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Mon Dieu, tu es grand, tu es beau, Dieu vivant, Dieu très haut, tu es le Dieu d'amour ; Mon Dieu, tu es grand, tu es beau, Dieu vivant, Dieu très haut, Dieu présent, en toute création. 1. Par les cieux devant toi, splendeur et majesté Par l'infiniment grand, l'infiniment petit Et par le firmament, ton manteau étoilé, Et par frère soleil, je veux crier : 2. Par tous les océans et par toutes les mers. Par tous les continents et par l'eau des rivières, Par le feu qui te dit comme un buisson ardent, Et par l'aile du vent, je veux crier : 3. Par toutes les montagnes et toutes les vallées Par l'ombre des forêts et par les fleurs des champs, par les bourgeons des arbres et l'herbe des prairies, par le blé en épis, je veux crier : 4. Par tous les animaux de la terre et de l'eau Par le chant des oiseaux, par le chant de la vie Par l'homme que tu fis juste moins grand que toi, Et par tous ses enfants, je veux crier : 5. Par cette main tendue qui invite à la danse Par ce baiser jailli d'un élan d'espérance, Par ce regard d'amour qui relève et réchauffe Par le pain et le vin, je veux crier :"
    },
    {
      "titre": "Puisque tu fais miséricorde",
      "numero": "265",
      "page_debut": 77,
      "page_fin": 78,
      "rubrique_liturgique": "pénitence",
      "bloc_texte": "Puisque tu fais miséricorde, Puisque nos vies sont devant toi, Puisque tu as versé ton sang pour nous, Seigneur Jésus, pardonne-nous ! 1. Des profondeurs, Seigneur, je crie vers toi, Seigneur, écoute mon cri d´appel. Que ton oreille ne se ferme pas, Entends la plainte de ma prière. 2. Si tu retiens les fautes contre nous Qui dans ce monde subsistera ? Mais le pardon se trouve près de toi, Que nos coeurs s´ouvrent à ta grandeur. 3. De tout mon cœur j´espère le Seigneur, Et sa parole de vérité. Plus qu´un veilleur n´attend le jour nouveau, Ô toi, mon peuple, attends ton Dieu. 4. Près du Seigneur se trouve le salut Et l´abondance de son pardon. C´est lui qui crée, qui sauve et qui guérit, Car sa puissance est sans mesure. 5. Pitié pour moi, mon Dieu, en ta bonté, En ta tendresse libère-moi. Lave-moi tout entier de mon péché, Et de ma faute, purifie-moi. 6. Contre toi et toi seul, oui, j´ai péché Ce qui t´offense, oui, je l´ai fait. Ô mon Dieu, lave-moi, je serai pur, Je serai blanc plus que la neige. 7. Rends-moi, Seigneur, la joie d´être sauvé, Que tout mon être danse pour toi. Détourne-toi, ô Dieu, de mon péché Toutes mes fautes, efface-les. 8. Affranchis-moi, donne-moi ton salut, J´annoncerai ta vérité. Ouvre mes lèvres, que je loue ton nom, Et que ma bouche chante pour toi. 9. Ce qui te plaît, c´est un esprit brisé, Un coeur contrit, et humilié. Tu ne rejettes pas le coeur broyé, Reçois ma vie pour la combler."
    },
    {
      "titre": "Qu’exulte la terre",
      "numero": "266",
      "page_debut": 78,
      "page_fin": 78,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Qu'exulte la terre, qu'exulte le ciel, Que chante sans fin tout le peuple de Dieu. (bis) Alléluia, Alléluia, Alléluia, Alléluia. 2. Chantez au Seigneur un cantique nouveau, Exultez de joie voici votre Sauveur. (bis) 3. Au son de la harpe, au son de la trompette, Acclamez Celui qui vient pour vous sauver. (bis)"
    },
    {
      "titre": "Qu’exulte tout l’univers",
      "numero": "267",
      "page_debut": 78,
      "page_fin": 78,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Qu’exulte tout l’univers, Que soient chantée en tous lieux La puissance de Dieu ! Dans une même allégresse, Terre et cieux dansent de joie, chantent Alléluia ! 1. Par amour des pécheurs, la lumière est venue ; Elle a changé les cœurs de tous ceux qui l’ont reconnue. 2. Vous étiez dans la nuit, maintenant jubilez ; Dieu vous donne la vie, Par amour, il s’est incarné. 3. Exultez, rendez gloire, chantez que Dieu est bon ; Christ est notre victoire, Il est notre résurrection."
    },
    {
      "titre": "Quand l’Esprit et l’épouse",
      "numero": "268",
      "page_debut": 78,
      "page_fin": 78,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Quand l´Esprit et l´épouse disent : viens ! Que celui qui entende dise : viens ! Que l´homme assoiffé s´approche et boive l´eau de la vie gratuitement. Alléluia, Christ est vivant ! Alléluia, il nous attend ! Alléluia, il est Seigneur ! Alléluia, Jésus notre sauveur !"
    },
    {
      "titre": "Que chante pour toi",
      "numero": "269",
      "page_debut": 78,
      "page_fin": 79,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Que chante pour toi la bouche des enfants, Qu'exulte en toi le peuple des vivants. (bis) 1. Sans fin j'exulterai, pour toi je chanterai, Ô Dieu car tu es bon. Je danserai pour toi, tu es toute ma joie, Ô Dieu car tu es bon. 2. Nous recevons de toi la force de nos pas, … Que craindre désormais, tu marches à nos côtés… 3. Chacun est à tes yeux unique et merveilleux, … Tu donnes chaque jour le Pain de ton amour… 4. Que s'élèvent toujours vers toi nos chants d'amour, … En toi tout reprend vie au feu de ton Esprit… 5. Que toutes les nations s’assemblent pour ton Nom, … De toi vient toute paix, c’est toi notre unité…"
    },
    {
      "titre": "Que ma bouche chante ta louange",
      "numero": "270",
      "page_debut": 79,
      "page_fin": 79,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. De toi Seigneur nous attendons la vie Que ma bouche chante ta louange ! Tu es pour nous un rempart un appui… La joie du coeur vient de toi ô Seigneur Que ma bouche … Notre confiance est dans ton nom très saint ! Que ma bouche ... Sois loué Seigneur pour ta grandeur, Sois loué pour tous tes bienfaits ! Gloire à Toi Seigneur tu es vainqueur Ton amour inonde nos coeurs ; Que ma bouche chante ta louange ! 2. Seigneur tu as éclairé notre nuit… Tu es lumière et clarté pour nos pas... Tu affermis nos mains pour le combat... Seigneur tu nous fortifies dans la foi !... 3. Des ennemis Toi tu m’as délivré... De l’agresseur Tu m’as fait triompher... Je te rends grâces au milieu des nations... Seigneur en tout temps je fête ton Nom !..."
    },
    {
      "titre": "Que mon âme et que tout mon être",
      "numero": "271",
      "page_debut": 79,
      "page_fin": 79,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Que mon âme et que tout mon être Louent sans fin, louent sans fin. Que mon âme et que tout mon être Louent sans fin le Nom du Seigneur, Louent sans fin le Nom du Seigneur. 1. Acclamez Dieu vous les nations, Fêtez la gloire de son Nom, Glorifiez-le par votre chant. Il est fidèle et tout-puissant. 2. Béni sois-tu pour ta grandeur, Des ennemis tu es vainqueur ! La terre à genoux devant toi, Chante ton Nom, chante son Roi ! 3. Tu nous fis traverser les eaux, En nous s'élève un chant nouveau ! Ton bras très saint nous a saisis. Aujourd'hui, tu nous rends la vie ! 4. Nous reviendrons dans ta maison, En rendant gloire à ton saint Nom ! De toi, la joie nous est donnée, Viens parmi nous, règne à jamais !"
    },
    {
      "titre": "Que mon Esprit soit sur vous",
      "numero": "272",
      "page_debut": 79,
      "page_fin": 80,
      "rubrique_liturgique": "prière",
      "bloc_texte": "1. Que mon Esprit soit sur vous, Que votre joie soit parfaite. (bis) Demeurez en mon amour, Gardez mon commandement. Celui qui demeure en moi Portera beaucoup de fruit. 2. Ce qu´au Père vous demandez, En mon Nom il vous le donne. (bis) Demandez et vous recevrez, Votre joie sera parfaite. Par l´Esprit de vérité, Allez et portez du fruit. 3. C´est moi qui vous ai choisis, De moi vous serez témoins. (bis) Ma parole est vérité, Je suis le chemin de vie Comme je vous ai aimés, Aimez-vous les uns les autres."
    },
    {
      "titre": "Que soit béni le nom de Dieu",
      "numero": "273",
      "page_debut": 80,
      "page_fin": 80,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Que soit béni le nom de Dieu, De siècles en siècles, qu'il soit béni. 1. A lui la sagesse et la force, toutes ses voies sont droites Il porte juste sentence en toutes choses. 2. A Lui le secret des abîmes, Il connaît les ténèbres Et la lumière réside auprès de Lui. 3. A Lui la gloire et la louange, Il répond aux prières, Il donne l'intelligence et la sagesse. 4. Rendons gloire à Dieu notre Père à son fils Jésus-Christ, Gloire à l'Esprit d'amour dans tous les siècles."
    },
    {
      "titre": "Que tes œuvres sont belles",
      "numero": "274",
      "page_debut": 80,
      "page_fin": 80,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Que tes œuvres sont belles, Que tes œuvres sont grandes ! Seigneur, Seigneur, tu nous combles de joie (x2) 1. C´est toi, le Dieu qui nous as faits, Qui nous as pétris de la terre ! Tout homme est une histoire sacrée : L´homme est à l´image de Dieu ! Ton amour nous a façonnés Tirés du ventre de la terre ! ... Tu as mis en nous ton Esprit : Nous tenons debout sur la terre ! ... 2. La terre nous donne le pain, Le vin qui réjouit notre cœur ! ... Tu fais germer le grain semé, Au temps voulu, les fruits mûrissent ! ... Tu rassasies tous les vivants ; Les hommes travaillent pour vivre ! ... 3. C´est toi qui bâtis nos maisons, Veilleur, tu veilles sur la ville ! ... Tu bénis chez nous les enfants ; Tu veux la paix à nos frontières ! ... Tu tiens le registre des peuples ; En toi chacun trouve ses sources ! ..."
    },
    {
      "titre": "Que vienne ton Règne !",
      "numero": "275",
      "page_debut": 80,
      "page_fin": 80,
      "rubrique_liturgique": "prière",
      "bloc_texte": "Que vienne ton Règne, que ton nom soit sanctifié Sur la terre comme au Ciel, que ta volonté soit faite. Que coule en torrent ton Esprit de vérité, Donne-nous ton espérance, ton amour, ta Sainteté ! 1. Qui pourrait nous séparer De ton amour immense ? Qui pourrait nous détourner de ta miséricorde ? 2. Tu habites nos louanges, Tu inspires nos prières,"
    },
    {
      "titre": "Que vive mon âme à te louer",
      "numero": "276",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": null,
      "bloc_texte": "Que vive mon âme à te louer !\nTu as posé une lampe, une lumière sur ma route, ta Parole Seigneur (bis).\n1. Heureux ceux qui marchent dans tes voies, Seigneur !\nDe tout mon cœur je veux garder ta Parole, Ne me délaisse pas, Dieu de ma joie !\n2. Heureux ceux qui veulent faire ta Volonté !\nJe cours sans peur sur la voie de tes préceptes Et mes lèvres publient ta vérité.\n3. Heureux ceux qui suivent tes commandements !\nOui, plus que l’or, que l’or fin, j’aime ta loi ; Plus douce que le miel est ta promesse.\n4. Heureux ceux qui méditent sur ta Sagesse !\nVivifie-moi, apprends-moi tes volontés Dès l’aube de ta joie, tu m’as comblé."
    },
    {
      "titre": "Qui mange ma Chair",
      "numero": "277",
      "page_debut": 81,
      "page_fin": 81,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Qui mange ma Chair et boit mon Sang Demeure en moi, et moi en lui. (bis)\n1. Si vous ne mangez pas la Chair du Fils de l’homme, vous n’aurez pas la Vie en vous ; Si vous ne buvez pas le Sang du Fils de l’homme, vous n’aurez pas la Vie en vous.\n2. Je suis le Pain vivant : celui qui vient à moi n’aura plus jamais faim, celui qui croit en moi n’aura plus jamais soif.\n3. Ma chair est une vraie nourriture, mon sang est une vraie boisson : si vous mangez ma chair, si vous buvez mon sang, au dernier jour je vous ressusciterai.\n4. Le véritable pain du ciel, c’est mon Père qui le donne. C’est moi qui suis le pain de Dieu, le vrai pain qui donne la vie.\n5. Le pain que je donne, c’est ma chair, ma chair pour la vie du monde. Tel est le pain qui descend du ciel : celui qui le mange ne meurt pas !"
    },
    {
      "titre": "Qui regarde vers lui",
      "numero": "278",
      "page_debut": 81,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "Qui regarde vers lui resplendira, Sans ombre ni trouble au visage. (bis)\n1. Venez à moi, vous tous qui peinez et ployez sous le fardeau, et moi, je vous soulagerai, et moi, je vous soulagerai.\n2. Chargez-vous de mon joug, mettez-vous à mon école, car je suis doux et humble de cœur, je suis doux et humble de cœur.\n3. Illumine mon âme, fais de moi un enfant de lumière, Jésus, lumière de ma vie, fais briller sur moi ton visage !"
    },
    {
      "titre": "Quitte ta robe de tristesse",
      "numero": "279",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": null,
      "bloc_texte": "Nous chanterons pour toi, nous danserons de joie. Tu donnes le salut, à toi la victoire ! Nous chanterons pour toi, nous danserons de joie, Qu´exulte notre coeur, devant toi Seigneur.\n1. Quitte ta robe de tristesse, la joie de Dieu est en toi. Mets le diadème de sa gloire, Dieu te renouvelle.\n2. Joue pour le Seigneur sur la harpe, Chante au son des instruments. Car Dieu veut montrer sa lumière, partout sur la terre.\n3. Le Seigneur Dieu sera ton guide, sa clarté te conduira. Plus de détresse ni de crainte, un chemin s´ouvrira.\n4. Que pour toi seul vive mon âme, et qu´exulte mon esprit. Tout ce qui vit chante ta gloire, que ton règne vienne."
    },
    {
      "titre": "Recevez le Christ",
      "numero": "280",
      "page_debut": 82,
      "page_fin": 82,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Voici le Fils aimé du Père, Don de Dieu pour sauver le monde. Devant nous il est là, il se fait proche, Jésus, l'Agneau de Dieu !\nRecevez le Christ doux et humble, Dieu caché en cette hostie. Bienheureux disciples du Seigneur, Reposez sur son coeur, apprenez tout de lui.\n2. Jésus, jusqu'au bout tu nous aimes, Tu prends la condition d'esclave. Roi des rois, tu t'abaisses jusqu'à terre Pour nous laver les pieds.\n3. Seigneur, comme est grand ce mystère, Maître comment te laisser faire ? En mon corps, en mon âme pécheresse, Tu viens pour demeurer.\n4. Je crois, mon Dieu, en toi j'espère. Lave mes pieds et tout mon être : De ton coeur, fais jaillir en moi la source, L'eau vive de l'Esprit.\n5. Seigneur, tu m'appelles à te suivre. Viens au secours de ma faiblesse. En mon coeur, viens, établis ta demeure, Que brûle ton Amour."
    },
    {
      "titre": "Recevez le Corps du Christ",
      "numero": "281",
      "page_debut": 82,
      "page_fin": 83,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Recevez le Corps du Christ, buvez à la source immortelle !\n1. Adorons le Corps très saint du Christ l’Agneau de Dieu, le Corps très saint de Celui qui s’est livré pour notre salut.\n2. Le Corps très saint de Celui qui a donné à ses disciples, les mystères de la grâce de L’Alliance nouvelle.\n3. Le Corps très saint par qui nous avons reçu la victime non sanglante, le Corps très saint du Grand Prêtre élevé plus haut que les cieux.\n4. Le Corps très Saint qui a justifié la pécheresse en pleurs, le Corps très Saint qui nous purifie par son sang.\n5. Le Corps très Saint qui a lavé les pieds de ses disciples avec de l’eau, le Corps très Saint de Celui qui a purifié le cœur avec l’Esprit.\n6. Le Corps très Saint de Celui qui a reçu le baiser par trahison, et qui a aimé le monde jusqu’à souffrir la mort.\n7. Le Corps très Saint qui librement s’est livré à Pilate, et qui s’est préparé une Eglise immaculée."
    },
    {
      "titre": "Regarde l’étoile",
      "numero": "282",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "1. Si le vent des tentations s’élève, si tu heurtes le rocher des épreuves Si les flots de l’ambition t’entrainent, Si l’orage des passions se déchaine. Regarde l’étoile, invoque Marie, si tu la suis, tu ne crains rien ! Regarde l’étoile, invoque Marie, elle te conduit sur le chemin !\n2. Dans l’angoisse et les périls, le doute, quand la nuit du désespoir te recouvre, Si devant la gravité de tes fautes La pensée du jugement te tourmente.\n3. Si ton âme est envahie de colère Jalousie et trahison te submergent Si ton cœur est englouti dans le gouffre Emporté par les courants de tristesse.\n4. Elle se lève sur la mer, elle éclaire, Son éclat et ses rayons illuminent Sa lumière resplendit sur la terre Dans les cieux et jusqu'au fond des abîmes\nCoda : Si tu la suis, tu ne dévies pas. Si tu la pries, tu ne faiblis pas. Tu ne crains rien, elle est avec toi Et jusqu'au port, elle te guidera !"
    },
    {
      "titre": "Reine du ciel",
      "numero": "283",
      "page_debut": 83,
      "page_fin": 83,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Reine du ciel réjouis-toi, Alléluia, Car celui que tu as porté, Alléluia, Est ressuscité comme il l´avait annoncé ! Prie Dieu pour nous, Alléluia, Alléluia, alléluia !"
    },
    {
      "titre": "Réjouis-toi car il vient",
      "numero": "284",
      "page_debut": 83,
      "page_fin": 84,
      "rubrique_liturgique": null,
      "bloc_texte": "Réjouis-toi car il vient, L’Epoux que rien ne retient. En bondissant, il accourt, Il fait entendre sa voix : « Sors de la nuit, viens à moi, Je suis à toi pour toujours ! »\n1. Lève-toi, pousse des cris de joie : Du malheur, il va te consoler. De ton cou, la chaîne tombera, Tu seras délivrée !\n2. Tu disais : « Je suis abandonnée, Où est Dieu, pourrait-il m’oublier ? » Crie vers lui, il entendra ta voix, Il prendra soin de toi !\n3. De nouveau, tu seras rebâtie, Dieu te comblera de ses bienfaits. Lève-toi, rayonne et resplendis, ne crains plus désormais !\n3. Les montagnes peuvent s’écarter, Les collines peuvent chanceler, son amour ne s’éloignera pas, sa paix demeurera !"
    },
    {
      "titre": "Réjouis-toi, fille de Sion",
      "numero": "285",
      "page_debut": 84,
      "page_fin": 84,
      "rubrique_liturgique": null,
      "bloc_texte": "Réjouis-toi, fille de Sion, Pousse des cris de joie, Israël, Pousse des cris d’allégresse, Fille de Jérusalem !\n1. Tous tes péchés ont été effacés, Ton ennemi chassé. Le Dieu d’Israël, Adonaï, Est venu vers toi, ne crains pas.\n2. En ces temps-là, nous prophétiserons Sur toi, Jérusalem, Et nous te dirons, Sion, Sion, Relève tes bras, car voici ton Roi.\n3. Oui, le Seigneur est au milieu de toi Comme un héros qui sauve. Il te sauvera, il te réjouira, Il fera de toi sa plus grande joie."
    },
    {
      "titre": "Rendons gloire à notre Dieu",
      "numero": "286",
      "page_debut": 84,
      "page_fin": 84,
      "rubrique_liturgique": null,
      "bloc_texte": "Rendons gloire à notre Dieu Lui qui fit des merveilles ! Il est présent au milieu de nous, Maintenant et à jamais.\n1. Louons notre Seigneur, Car grande est sa puissance, Lui qui nous a créés, nous a donné la vie.\n2. Invoquons notre Dieu, Demandons-lui sa grâce ; Il est notre Sauveur, notre libérateur.\n3. Dieu envoie son Esprit, Source de toute grâce ; Il vient guider nos pas et fait de nous des saints."
    },
    {
      "titre": "Reste avec nous, Ressuscité",
      "numero": "287",
      "page_debut": 84,
      "page_fin": 84,
      "rubrique_liturgique": null,
      "bloc_texte": "Reste avec nous, Ressuscité, Notre cœur est brûlant de ta Parole, Rassasie-nous de ta Présence, De ton Corps glorieux.\n1. Car tu es l’Agneau immolé Qui enlève le péché du monde, En mourant tu as détruit la mort En ressuscitant nous a rendu la vie !\n2. Tu détruis un monde déchu Et voici la création nouvelle. De ta main, nous tenons désormais La vie éternelle avec toi dans le ciel.\n3. Sur la croix, tu livras ton corps, Notre défenseur auprès du Père, Mis à mort tu es toujours vivant. Nous chantons ta gloire, ô Christ ressuscité !"
    },
    {
      "titre": "Resucito",
      "numero": "288",
      "page_debut": 84,
      "page_fin": 84,
      "rubrique_liturgique": null,
      "bloc_texte": "Resucito, resucito, resucito, alleluia ! Alleluia, alleluia, alleluia, resucito ! La muerte, donde esta la muerte ? donde esta mi muerte ? Donde su victoria ? Alegria, alegria hermanos, que si hoy nos queremos, Es porque resucito.\nSi con El morimos, con El vivimos, con El cantamos, Alleluia !"
    },
    {
      "titre": "Revenez à Moi",
      "numero": "289",
      "page_debut": 84,
      "page_fin": 85,
      "rubrique_liturgique": null,
      "bloc_texte": "Revenez à Moi de tout votre coeur, Car Je suis un Dieu de tendresse.\n1. Voici maintenant le temps favorable, Déchirez votre coeur et non vos vêtements, Pour ne pas recevoir en vain la grâce du pardon.\n2. Voici maintenant le jour du Salut Convoquez l’assemblée du Peuple devant le Seigneur. Qui sait ? S’Il revenait et nous comblait de sa miséricorde ?\n3. Voici maintenant le temps du pardon Laissez-vous réconciliez avec Dieu dans le Christ ; Lui qui est sans péché, Dieu L’a fait péché pour nous.\n4. Voici maintenant le temps de la supplication Priez Dieu, votre Père, qui est là, dans le secret, et votre Père exaucera les désirs de votre coeur.\n5. Voici maintenant le temps de la pénitence, Quand tu jeûnes, parfume-toi la tête, Et la joie du Seigneur resplendira sur ton visage.\n6. Voici maintenant le temps de la miséricorde ; Ouvre ton coeur au pauvre et partage ton pain, Et Dieu te comblera de la douceur de sa bénédiction.\n7. Gloire à Toi notre Père qui nous ouvrés un Jour nouveau, pour que nous entrions avec ton Fils au lieu de ton repos, dans le pardon de l’Esprit qui vient tourner notre coeur vers Toi."
    },
    {
      "titre": "Sa parole est lumière",
      "numero": "290",
      "page_debut": 85,
      "page_fin": 85,
      "rubrique_liturgique": null,
      "bloc_texte": "Sa Parole est lumière, alléluia ! Sa Parole est sagesse, alléluia ! Sa Parole est tendresse, alléluia ! Sa Parole est vivante, alléluia !\n1. Chantez au Seigneur un chant nouveau, Bénissez son nom et rendez grâce, Au son de la trompette et du cor, Eclatez en cris de joie !\n2. Tu étends la main et tu me sauves Seigneur, éternel est ton amour ! Ne cesse pas oeuvre de tes mains, Ta Parole est vérité.\n3. Il a fait connaître son salut ; Il a fait connaître ses merveilles ! Chantez au Seigneur un chant nouveau Maintenant et à jamais !"
    },
    {
      "titre": "Salve Regina",
      "numero": "291",
      "page_debut": 85,
      "page_fin": 85,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Salve, Regina, mater misericordiae. Vita, dulcedo et spes nostra, salve. Ad te clamamus, exsules filii Evae. Ad te suspiramus, gementes et flentes in hac lacrimarum valle.\nEia ergo, advocata nostra, illos tuos misericordes oculos ad nos converte. Et Jesum, benedictum fructum ventris tui, nobis post hoc exilium ostende. O clemens, o pia, o dulcis Virgo Maria !"
    },
    {
      "titre": "Seigneur je ne suis pas digne",
      "numero": "292",
      "page_debut": 85,
      "page_fin": 86,
      "rubrique_liturgique": null,
      "bloc_texte": "Seigneur, je ne suis pas digne de Te recevoir, Mais dis seulement une parole et je serai guéri.\n1. Seigneur c'est par ta grâce que nous sommes sauvés, par la foi que tu nous as donnée, avec Toi, nous vivons ressuscités, avec Toi, nous règnerons dans les cieux.\n2. Le Père t'a envoyé, Toi le Fils Bien-aimé, afin que Tu sauves le monde par ta Croix ; tout homme qui croit en Toi ne périra pas, mais il recevra en héritage la Vie éternelle."
    },
    {
      "titre": "Seigneur Jésus, tu es présent",
      "numero": "293",
      "page_debut": 86,
      "page_fin": 86,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Seigneur Jésus, tu es présent dans ton Eucharistie, Dans cette hostie nous t'adorons et nous te magnifions.\n2. Toi qui es Dieu, toi qui es Roi, tu nous as tout donné. Tu es le Christ, tu es l'Agneau immolé sur la croix.\n3. Dans ta Passion tu as porté chacun de nos péchés. Ton sang versé nous a lavés et nous a rachetés.\n4. Saint Jean a vu le sang et l'eau jaillir de ton côté. Ton Esprit Saint nous est donné comme un fleuve d'eau vive.\n5. Oui, nous croyons à ta victoire par ta Résurrection. Oui, nous croyons que, dans ta gloire, à jamais nous vivrons."
    },
    {
      "titre": "Seigneur tu es ma force",
      "numero": "294",
      "page_debut": 86,
      "page_fin": 86,
      "rubrique_liturgique": null,
      "bloc_texte": "Seigneur, tu es ma force Mon sauveur, mon libérateur. Mon roc, ma citadelle, c’est toi mon Dieu.\n1. Je m´abrite en lui mon bouclier, Ma force de salut, je l´invoque. Il est digne de louange, de mes ennemis me libère.\n2. Il délivre de l´angoisse, Quand je crie vers lui, il m´écoute. Il descend et vient me prendre, il entend mon cri et me sauve.\n3. Car c´est toi Seigneur ma lampe, Toi qui éclaires ma ténèbre. De ta force tu te lèves et je veux jouer pour ton nom !\n4. Qui donc est Dieu, qui est le rocher ? Sinon le Seigneur tout puissant. Il me rend fort pour combattre, vive le Seigneur à jamais !"
    },
    {
      "titre": "Seigneur, foyer d’amour",
      "numero": "295",
      "page_debut": 86,
      "page_fin": 87,
      "rubrique_liturgique": null,
      "bloc_texte": "Seigneur, foyer d'amour, Faites-nous brûler de Charité !\n1. Là où se trouve la haine, Que nous annoncions l’amour\n2. Là où se trouve l'offense, Que nous apportions le pardon.\n3. Là où se trouve la discorde, Que nous bâtissions la paix.\n4. Là où se trouve l'erreur, Que nous proclamions la vérité.\n5. Là où se trouve le doute, Que nous réveillions la foi.\n6. Là où se trouve la détresse, Que nous ranimions l'espérance.\n7. Là où se trouve la tristesse, Que nous suscitions la joie.\n8. Là où se trouvent les ténèbres, Que nous répandions la lumière."
    },
    {
      "titre": "Seigneur, je t’appartiens",
      "numero": "297",
      "page_debut": 87,
      "page_fin": 87,
      "rubrique_liturgique": null,
      "bloc_texte": "Seigneur, je t’appartiens, Tu sais ce qui est bon pour moi. Entre tes mains, je m’abandonne, Que ta volonté soit faite en moi !"
    },
    {
      "titre": "Seigneur, mon secours",
      "numero": "298",
      "page_debut": 87,
      "page_fin": 87,
      "rubrique_liturgique": null,
      "bloc_texte": "Seigneur, mon secours, en toi seul mon bonheur, Ma vie repose entre tes mains (bis).\n1. J´élève les yeux au loin, d´où me vient le secours. Le secours me vient de Dieu, de Dieu seul !\n2. Ton pied ne chancellera, il veille sur tes pas. Il ne dort ni ne sommeille, ton gardien.\n3. Le soleil ne t´atteindra, ni la lune en la nuit. Le Seigneur est ton gardien, ton abri.\n4. Au départ et au retour, il gardera ton âme. À jamais le Seigneur veille sur toi."
    },
    {
      "titre": "Seigneur, par la clarté",
      "numero": "299",
      "page_debut": 87,
      "page_fin": 87,
      "rubrique_liturgique": null,
      "bloc_texte": "1. Seigneur, par la clarté de ton amour, Chasse l’obscurité qui nous entoure, Jésus, toi la lumière qui nous éclaire, Vérité qui nous guide, qui nous libère, Brille sur moi, brille sur moi ! Brille, ô Jésus, couvre ce pays de ta gloire ; Brûle Esprit Saint, embrase nos cœurs, Coule en torrents, de ta grâce remplis les nations, parle, Seigneur, que la lumière soit !\n2. Seigneur, tu me conduis dans ta présence, De la nuit dans l’éclat de ta puissance ; Par ton Sang, je prends part à ta sainteté, Sonde-moi, mes ténèbres, consume-les, Brille sur moi, brille sur moi !\n3. Et quand nous contemplons ta royauté, nos visages reflètent ta beauté, Et transformés sans cesse de gloire en gloire, Que, sans fin, notre vie dise ton histoire, Brille sur moi, brille sur moi !"
    },
    {
      "titre": "Seigneur, tu es toute ma joie",
      "numero": "300",
      "page_debut": 87,
      "page_fin": 88,
      "rubrique_liturgique": null,
      "bloc_texte": "1. Seigneur, tu es toute ma joie, Je veux chanter pour toi, Proclamer que tu es mon Roi, En toi, Seigneur, j’ai mis ma foi ! Car ton amour jamais ne s’éloignera de moi ! (bis)\n2. Dans ta bonté, tu m’as comblé ; Du mal et du péché, Tu es venu me délivrer Et par ta croix tu m’as sauvé !\n3. Seigneur, mon âme a soif de toi, Mon cœur bondit de joie Quand j’entends le son de ta voix, De ton eau-vive abreuve-moi !\n4. C’est toi que je veux adorer, Vers ton cœur, ô Jésus, Conduis mon âme dans la paix, Embrase-moi de charité !"
    },
    {
      "titre": "Seigneur, tu gardes mon âme",
      "numero": "301",
      "page_debut": 88,
      "page_fin": 88,
      "rubrique_liturgique": null,
      "bloc_texte": "Seigneur, tu gardes mon âme Ô Dieu, tu connais mon cœur Conduis-moi sur le chemin d'éternité (bis)"
    },
    {
      "titre": "Seigneur, viens nous sauver",
      "numero": "302",
      "page_debut": 88,
      "page_fin": 88,
      "rubrique_liturgique": null,
      "bloc_texte": "1. Dans le désert monte un cri : «Voici qu'Il vient, l'Agneau de Dieu ; Aplanissez les chemins devant ses pas»\n2. La femme Vierge a conçu, par elle un Fils nous est donné, Celui qui vient nous sauver : l'Emmanuel !\n3. Verbe fait chair en nos vies, pour le salut de tous les hommes, Tu viens briller dans nos nuit, Astre d'en haut !"
    },
    {
      "titre": "Si le Père vous appelle",
      "numero": "303",
      "page_debut": 88,
      "page_fin": 88,
      "rubrique_liturgique": null,
      "bloc_texte": "1. Si le Père vous appelle à aimer comme il vous aime dans le feu de son Esprit, Bienheureux êtes-vous ! Si le monde vous appelle à lui rendre une espérance, à lui dire son salut, Bienheureux êtes-vous ! Si l’Eglise vous appelle à peiner pour le Royaume, aux travaux de la moisson, Bienheureux êtes-vous ! Tressaillez de joie ! (x2) Car vos noms sont inscrits pour toujours dans les cieux ! Tressaillez de joie ! (x2) Car vos noms sont inscrits dans le cœur de Dieu !\n2. Si le Père vous appelle à la tâche des Apôtres, en témoins du seul Pasteur,… Si le monde vous appelle à l’accueil et au partage pour bâtir son unité,… Si l’Eglise vous appelle à répandre l’Evangile en tout point de l’univers,…\n3. Si le Père vous appelle à montrer qu’il est tendresse, à donner le Pain vivant,… Si le monde vous appelle au combat pour la justice, au refus d’être violents,… Si l’Eglise vous appelle à l’amour de tous les hommes, au respect du plus petit,…"
    },
    {
      "titre": "Si tu savais le don de Dieu",
      "numero": "304",
      "page_debut": 88,
      "page_fin": 88,
      "rubrique_liturgique": null,
      "bloc_texte": "1. Si tu savais le don de Dieu, quel est celui qui dit : «donne-moi à boire» C’est toi qui l’en auras privé, l’eau vive, Il t’aurait donnée.\n2. Quiconque boit de cett’eau-là aura soif à nouveau. Celui qui boira de l’eau que je lui donnerai Ne sera plus altéré.\n3. Seigneur donne moi de cett’eau pour que je n’aie plus soif, ne vienne plus puiser. Fais jaillir en moi ton Esprit, viens et transformer ma vie."
    },
    {
      "titre": "Si tu savais le don du Fils de Dieu",
      "numero": "305",
      "page_debut": 88,
      "page_fin": 88,
      "rubrique_liturgique": null,
      "bloc_texte": "Si tu savais le don du Fils de Dieu, Tu le prierais de te donner à boire.\n1. Le Seigneur nous a aimés jusqu’à mourir sur une croix. Par sa mort il a vaincu la mort et nous donne la vie.\n2. Seigneur donne-moi de cette eau pour que je n’ai jamais soif. L’eau que Jésus te promet c’est l’Esprit Saint source de vie.\n3. Si quelqu’un a soif qu’il vienne à moi celui-là et qu’il boive ! S’il croit en moi de son sein jailliront des fleuves d’eau vive."
    },
    {
      "titre": "Simplement je m'abandonne",
      "numero": "306",
      "page_debut": 89,
      "page_fin": 89,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Simplement je m'abandonne, pour aujourd'hui. En tes mains qui me façonnent, maître de la vie Je ne veux pas de richesses ni d'honneur lointain Mais que ton amour m'entraine car je t'appartiens. 2. Simplement je te demande, pour aujourd'hui De recevoir et de prendre, toute ma vie En tout temps et toute chose Je veux être à toi et que ton amour soit l'aube de toute ma joie. 3. Simplement dans ma faiblesse, pour aujourd'hui. Que ton esprit renouvelle le souffle de vie. Toi ma force et mon courage, j'ai confiance en toi Tu m'as fait à ton image, tu me sauveras."
    },
    {
      "titre": "Souffle",
      "numero": "307",
      "page_debut": 89,
      "page_fin": 89,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "Souffle, Souffle de Dieu, nous t’accueillons, Viens purifier nos cœurs. (bis) 1. Rends-nous souples devant Toi, à l’écoute de ta voix, rends-nous sensibles à ton cœur, sois le Roi, sois le Seigneur ! Oh … 2. Quand ton peuple s’humilie, renouvelle en lui ta vie, chasse l’orgueil et la crainte, et rends ton Eglise sainte ! Oh …"
    },
    {
      "titre": "Souffle de Dieu",
      "numero": "308",
      "page_debut": 89,
      "page_fin": 89,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "Souffle de Dieu, souffle de feu, Embrase-moi, consume-moi. 1. Sois la flamme qui luit au plus fort de la nuit, Sois le fleuve d’eau vive qui engendre la vie. 2. Sois dans mon coeur meurtri, un baume qui guérit, Louange qui jaillit de mon corps endormi. 3. Sois parole de vie en mon âme aujourd’hui, Semence qui grandit du royaume promis. 4. Sois ce trésor enfoui dont le présent, le prix, Pour lequel je choisi d’offrir toute ma vie."
    },
    {
      "titre": "Souffle imprévisible",
      "numero": "309",
      "page_debut": 89,
      "page_fin": 89,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "1. Souffle imprévisible, Esprit de Dieu, Vent qui fait revivre, Esprit de Dieu, Souffle de tempête, Esprit de Dieu, Ouvre nos fenêtres, Esprit de Dieu ! Esprit de vérité, brise du Seigneur, Esprit de liberté, passe dans nos cœurs ! (x2) 2. Flamme sur le monde, Esprit …, Feu qui chasse l’ombre,... Flamme de lumière,... Viens dans nos ténèbres,... 3. Fleuve des eaux vives, Esprit …, Chant de l’autre rive,... Fleuve au long voyage,... Porte-nous au large,... 4. Voix qui nous rassemble, Esprit …, Cri d’une espérance,... Voix qui nous réveille,... Clame la nouvelle,..."
    },
    {
      "titre": "Source de ma vie",
      "numero": "310",
      "page_debut": 90,
      "page_fin": 90,
      "rubrique_liturgique": "esprit saint",
      "bloc_texte": "Source de ma vie, souffle de mon chant, Feu qui me saisit, tendresse au cœur du monde, viens, nous t'attendons. 1. Esprit d'où vient la paix, tu sondes et tu libères, A cette source qui jaillit, Je m'abandonne et je revis. 2. Esprit d'où vient la joie, tu donnes la louange, Quand tu me conduis au désert, Je m'abandonne et je t'espère. 3. Esprit de charité, tu mènes au cœur de Dieu, Amour vivant du Christ en croix, Je m'abandonne et te reçoit. 4. Esprit d'où vient la vie, toi la sève du monde, Amour qui m'a greffé au Père, Je m'abandonne et je t'accueille."
    },
    {
      "titre": "Sous ton voile de tendresse",
      "numero": "311",
      "page_debut": 90,
      "page_fin": 90,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "1. Sous ton voile de tendresse, Nous nous réfugions. Prends-nous dans ton coeur de mère Où nous revivrons. Marie, mère du Sauveur, nous te bénissons. Marie notre mère, garde-nous dans la paix. Refuge des pécheurs, protège tes enfants. 2. Quand nous sommes dans l'épreuve, Viens nous visiter. De tous les dangers du monde, Viens nous délivrer. Marie, mère du Sauveur, prends-nous en pitié. 3. Marie, vierge immaculée, Apprends-nous à prier. Que demeurent dans nos coeurs, Le silence et la paix. Marie, mère du Sauveur, veille à nos côtés."
    },
    {
      "titre": "Souviens-toi, Marie",
      "numero": "312",
      "page_debut": 90,
      "page_fin": 90,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Souviens-toi, Marie, du peuple de Dieu, Dans son exil sur la terre des vivants. 1. On n´a jamais entendu dire Qu´aucun de ceux qui ont eu recours à toi, Réclamé ton assistance, imploré ton secours, N´ait été abandonné. 2. Animé d´une pareille confiance, Ô Vierge des vierges, ô ma mère, Je cours vers toi, et gémissant sous le poids de mes péchés Je me prosterne à tes pieds. 3. Ô Mère du Verbe incarné, Ne méprise pas nos humbles prières, Mais écoute-les favorablement Et daigne les exaucer"
    },
    {
      "titre": "Soyons toujours joyeux",
      "numero": "313",
      "page_debut": 90,
      "page_fin": 91,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Soyons toujours joyeux et prions sans cesse, En toute chose rendons grâce à Dieu ! C’est sa volonté sur nous dans le Christ, Gloire à toi, ô Seigneur, notre Dieu ! 1. A toi, la louange est due, ô Dieu, dans Sion ; Que pour toi exulte notre cœur : tu écoutes la prière ! 2. Vers toi languit toute chair, avec ses œuvres de péché ; Mais toi, Seigneur, tu nous pardonnes, ô Dieu de miséricorde ! 3. Heureux celui qui t’écoute et qui demeure en ta présence ; Comblés des biens de ta maison, tu mets en nous ton allégresse ! 4. Toute la Création t’acclame, les montagnes crient de joie, Les collines débordent d’allégresse, les cris de joie, ô les chansons !"
    },
    {
      "titre": "Surrexit Christus",
      "numero": "314",
      "page_debut": 91,
      "page_fin": 91,
      "rubrique_liturgique": "alléluia",
      "bloc_texte": "O Surrexit Christus, alleluia ! O Cantate Domino, alleluia ! Oh, Christ est ressuscité, alléluia ! Oh Chantez au Seigneur, alléluia !"
    },
    {
      "titre": "Ta main me conduit",
      "numero": "315",
      "page_debut": 91,
      "page_fin": 91,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Ta main me conduit, ta droite me saisit. Tu as posé sur moi ta main. 1. Toi tu me sondes et me connais Tous mes chemins sont devant toi. Tu perces toutes mes pensées, et tu as mis sur moi ta main. 2. C'est toi qui as formé mon cœur Tu m'as brodé, m'as façonné. Je te bénis, Dieu de ma vie, pour la merveille que je suis. 3. Sonde-moi, connais mon cœur, Scrute-moi, connais mon souci. Bénis sois-tu de me guider sur ton chemin d'éternité."
    },
    {
      "titre": "Toi qui viens pour tout sauver",
      "numero": "316",
      "page_debut": 91,
      "page_fin": 92,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Toi qui viens pour tout sauver, l’univers périt sans toi ! Fais pleuvoir sur lui ta joie, Toi qui viens pour tout sauver. 1. Viens sauver tes fils perdus, dispersés, mourant de froid ; Toi, qui fusa un jour en croix, viens sauver tes fils perdus. 2. Viens offrir encore ton pain et ton vin aux miséreux, Pour qu’ils voient le don de Grâce, viens offrir encore ton pain. 3. Toi qui viens pour tout sauver, fais lever enfin le jour De la paix dans ton amour, Toi qui viens pour tout sauver."
    },
    {
      "titre": "Toi, Notre-Dame",
      "numero": "317",
      "page_debut": 92,
      "page_fin": 92,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Toi, notre Dame, nous te chantons ! Toi, notre Mère, nous te prions ! 1. Toi qui portes la vie, Toi qui portes la joie. Toi que touche l’Esprit, Toi que touche la croix. 2. Toi qui donnes l’espoir, Toi qui gardes la foi. Toi qui passes la mort, Toi debout dans la joie."
    },
    {
      "titre": "Ton amour, ta puissance",
      "numero": "318",
      "page_debut": 92,
      "page_fin": 92,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Ton amour, ta puissance, Ta présence dans ma vie ! (bis) Et je veux t’adorer de tout mon cœur, Et je veux t’adorer de toute mon âme, Et je veux t’adorer de toute ma force, Car tu es mon Dieu, tu es mon Dieu !"
    },
    {
      "titre": "Ton Nom Emmanuel",
      "numero": "319",
      "page_debut": 92,
      "page_fin": 93,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Par toi, Seigneur Jésus, tout fut créé, Les cieux sans fin proclament ta beauté. Tu as revêtu notre humanité, Tu nous as donné ta vie. Oui, tu es : « Dieu avec nous ! » Ton Nom Emmanuel est du miel sur nos lèvres. Ton visage resplendit, nous éclaire de sa lumière, Ton coeur brûlant d´amour enflamme l´univers. Ton Esprit descend sur nous, envahit la terre entière 2. Jésus, tu es le Roi d´humilité, Tu t´es livré pour nous jusqu´à la mort. Rien ne pourra nous séparer de toi, Ton Esprit nous fortifie, nous t´offrons notre louange ! 3. Dieu t´a exalté au-dessus de tout, Afin que tout genou plie devant toi, Que toute langue proclame ton Nom : Jésus-Christ tu es Seigneur, à la gloire de Dieu le Père ! Coda : Alléluia ! Ton Nom Emmanuel ! (x4)"
    },
    {
      "titre": "Torrent d’amour",
      "numero": "320",
      "page_debut": 93,
      "page_fin": 93,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Torrent d’amour et de grâce, Amour du Sauveur en croix, A ce grand fleuve qui passe Je m’abandonne et je crois. Je crois à ton sacrifice, O Jésus, Agneau de Dieu, Et couvert par ta justice, J’entrerai dans le saint lieu. 2. Ah ! Que partout se répande Ce fleuve à la grande voix, Que tout l’univers entende L’appel qui vient de la croix !"
    },
    {
      "titre": "Torrent de lumière",
      "numero": "321",
      "page_debut": 93,
      "page_fin": 93,
      "rubrique_liturgique": "louange",
      "bloc_texte": "1. Torrent de lumière, viens me visiter, Toi, la source de la joie, viens me vivifier. C'est toi que je cherche pour te ressembler… Jésus, mon Sauveur, mon Seigneur et mon Dieu. 2. Flamme purifiante, brûle mon péché, Et viens transformer mon cœur, dans l'humilité. Mets en moi le feu de ta Charité, ... 3. Amour qui pardonne, baume sur mes plaies, Apprends moi l'offrande de ma pauvreté. Cœur plein de tendresse, donne-moi ta paix, .... 4. J'aime ta Parole, je connais ta voix, Apprends-moi ta Volonté, fais grandir ma foi. Montre ta sagesse, éclaire mes pas ..."
    },
    {
      "titre": "Totus Tuus",
      "numero": "322",
      "page_debut": 93,
      "page_fin": 93,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Totus tuus Maria ! Gratia plena, Dominus tecum ! Totus tuus, Ora pro nobis, Maria, Maria."
    },
    {
      "titre": "Tournez les yeux vers le Seigneur",
      "numero": "323",
      "page_debut": 93,
      "page_fin": 93,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Tournez les yeux vers le Seigneur Et rayonnez de joie Chantez son nom de tout votre cœur Il est votre sauveur, c'est lui votre Seigneur. 1. J'ai cherché le Seigneur, et il m'a écouté Il m'a guéri de mes peurs, et sans fin je le louerai. 2. Dieu regarde ceux qu'il aime, il écoute leur voix. Il les console de leur peine et il guide leurs pas. 3. Ceux qui cherchent le Seigneur, ne seront privés de rien. S'ils lui ouvrent leur cœur, ils seront comblés de biens."
    },
    {
      "titre": "Tout est à vous",
      "numero": "324",
      "page_debut": 93,
      "page_fin": 94,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Tout est à vous, mais vous êtes au Christ et le Christ est à Dieu. 1. C’est Toi le seul Sauveur du monde, hier, aujourd’hui et dans tous les siècles. Viens, Seigneur Jésus, ton Eglise t’attend ! 2. C’est Toi le Seigneur de l’histoire, Venu dans le monde quand fut accompli le temps. O Fils de Marie, fortifie notre foi ! 3. En Toi, nous sommes baptisés, Plongés dans ta mort pour renaître de l’Esprit. Donne-nous la vie, et la vie éternelle !"
    },
    {
      "titre": "Transformation",
      "numero": "325",
      "page_debut": 94,
      "page_fin": 94,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Par amour, ô Jésus, tu Te donnes tout entier, Dans cet amour, Tu viens me transformer Même la mort, fait place à la Vie En moi se lève Ta résurrection."
    },
    {
      "titre": "Trouver dans ma vie ta présence",
      "numero": "326",
      "page_debut": 94,
      "page_fin": 94,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Trouver dans ma vie ta présence, Tenir une lampe allumée, Choisir avec toi la confiance, Aimer et se savoir aimé. 1. Croiser ton regard dans le doute, Brûler à l’écho de ta voix, Rester pour le pain de la route, Savoir reconnaître ton pas. 2. Brûler quand le feu devient cendre, Partir vers celui qui attend, Choisir de donner sans reprendre, Fêter le retour d’un enfant. 3. Ouvrir quand tu frappes à ma porte, Briser les verrous de la peur, Savoir tout ce que tu m’apportes, Rester et devenir meilleur."
    },
    {
      "titre": "Tu as porté Celui qui porte tout",
      "numero": "327",
      "page_debut": 94,
      "page_fin": 94,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Tu as porté Celui qui porte tout, Notre Sauveur en ton sein a pris chair, Porte du ciel, reine de l’univers, Ô Marie, nous te saluons ! 1. Par amour, ton Dieu t’a choisie, Vierge bénie. Le Seigneur exulte pour toi, Tu es sa joie ! 2. Tu accueilles, servante de Dieu, L’ange des cieux. La promesse en toi s’accomplit : Tu as dit « oui » ! 3. L’Esprit Saint est venu sur toi, Elue du Roi. Tu nous donnes l’Emmanuel, Eve nouvelle !"
    },
    {
      "titre": "Tu entends mon cri, tendre Père",
      "numero": "328",
      "page_debut": 94,
      "page_fin": 95,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Tu entends mon cri, tendre Père, Toi, l’infinie miséricorde. Je m’appuie sur toi, je t’espère ; Parle, Seigneur, mon cœur est prêt ! 1. Comme l’or au creuset, purifie mon cœur, Ne m’abandonne pas ! Par l’eau et par le feu, renouvelle-moi, Revêts-moi de ta joie ! 2. Sans crainte, devant toi, je remets ma vie Ne m’abandonne pas ! Montre-moi ton chemin, affermis mes pas, Revêts-moi de ta joie ! 3. Au plus fort de la nuit, reste auprès de moi, Ne m’abandonne pas ! Je choisis la clarté car j’aime ta loi ; Revêts-moi de ta joie ! 4. Attentif à ma voix, tu veilles toujours ; Ne m’abandonne pas ! Ma bouche redira sans fin ton amour ; Revêts-moi de ta joie !"
    },
    {
      "titre": "Tu es devenu enfant de Dieu",
      "numero": "329",
      "page_debut": 95,
      "page_fin": 95,
      "rubrique_liturgique": "baptême",
      "bloc_texte": "Tu es devenu enfant de Dieu et frère de Jésus, Alléluia ! Aujourd’hui l’Esprit repose en toi et chante : Alléluia ! 1. Tu rentres dans la ronde, la ronde de son amour. Tu danses avec tes frères la danse de sa joie. 2. Tu portes sa lumière, lumière de sa beauté. Tu chantes ses merveilles, merveilles de son cœur."
    },
    {
      "titre": "Tu es grand Seigneur, ô Roi des nations",
      "numero": "330",
      "page_debut": 95,
      "page_fin": 95,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Tu es grand Seigneur, ô Roi des nations ! Ô Christ ressuscité sans fin nous te louons, A toi l’honneur et la majesté ! Ô Christ ressuscité sans fin nous te louons, Nous proclamons ta fidélité ! 1. Premier d’entre les morts, Le souverain et Roi des nations, Ton sang versé, agneau immolé Nous a lavés de tous nos péchés. 2. Digne es-tu Jésus Sauveur, De recevoir le livre de Vie. Tu es venu pour nous racheter, Petits et grands de toutes nations. 3. Tu as fait de nous des rois, Pour notre Dieu un peuple de saints. Que soit béni le Dieu de bonté, Gloire à l’Agneau portant nos péchés. 4. Plus de mort et plus de nuit L’Agneau lui-même est notre clarté. Et de son cœur la vie a jailli, Source limpide et fleuve de vie. 5. Viens Seigneur ne tarde plus, Viens consoler ton peuple assoiffé. Nous attendons le monde nouveau, Dieu avec nous pour l’éternité."
    },
    {
      "titre": "Tu es grand, Dieu Saint",
      "numero": "331",
      "page_debut": 95,
      "page_fin": 95,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Tu es grand, Dieu Saint, loué soit ton nom ! Tu es grand Dieu fort, et nous célébrons Dieu de tendresse ta miséricorde et ton amour ! 1. Le Seigneur est tendresse et pitié, Son amour est patient. Il relève tous les accablés, La bonté de Dieu est pour ses enfants. 2. Le Seigneur est fidèle en ses voies, Ses paroles sont vraies. Tous les peuples diront ses exploits. Le Seigneur est juste en tout ce qu’il fait. 3. Le Seigneur m’a gardé du faux pas Quand j’allais à la mort. Je vivrai, je chanterai mon Roi, Et j’annoncerai le Dieu Saint et Fort. 4. Comment rendre au Seigneur mon Sauveur Tout le bien qu’il m’a fait ? En tout temps, mon Dieu, je te louerai, Et je t’offrirai la joie de mon coeur."
    },
    {
      "titre": "Tu fais ta demeure en nous Seigneur",
      "numero": "332",
      "page_debut": 95,
      "page_fin": 95,
      "rubrique_liturgique": "eucharistie",
      "bloc_texte": "Tu es là présent, livré pour nous. Toi le tout petit, le serviteur. Toi, le Tout Puissant, humblement tu t'abaisses. Tu fais ta demeure en nous Seigneur. 1. Le pain que nous mangeons, le vin que nous buvons, C’est ton corps et ton sang, Tu nous livres ta vie, tu nous ouvres ton cœur, Tu fais ta demeure en nous Seigneur. 2. Par le don de ta vie, Tu désires aujourd'hui reposer en nos cœurs Brûlé de charité, assoiffé d'être aimé, Tu fais ta demeure en nous Seigneur. 3. Unis à ton amour, Tu nous veux pour toujours Ostensoirs du Sauveur, En notre humanité, tu rejoins l'égaré, Tu fais ta demeure en nous Seigneur."
    },
    {
      "titre": "Tu nous as sauvés",
      "numero": "333",
      "page_debut": 95,
      "page_fin": 95,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Tu nous as sauvés, alléluia, Nous as libérés, alléluia, Nous chantons ta gloire, alléluia, Béni soit ton Nom, alléluia. 1. Ta lumière a vaincu l'ombre, et tu guéris nos blessures, Tu fais de notre tristesse, une joie éternelle. 2. Ta croix nous a délivrés de la mort et du péché. Jésus tu nous as sauvés, nous chantons ta victoire. 3. Tu nous donnes ton Esprit, pour que nous vivions en toi. Il nous envoie aujourd'hui,  proclamer tes merveilles."
    },
    {
      "titre": "Une même adoration",
      "numero": "334",
      "page_debut": 95,
      "page_fin": 95,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Une même adoration, une même gloire te revienne Saint-Esprit Sois loué, avec le Père et le Fils bien aimé Sois louée, ô Sainte Trinité"
    },
    {
      "titre": "Venez à moi, vous qui portez un fardeau",
      "numero": "335",
      "page_debut": 95,
      "page_fin": 96,
      "rubrique_liturgique": "appel",
      "bloc_texte": "Venez à moi, vous qui portez un fardeau. Venez, vous tous qui peinez, Et moi, je vous soulagerai. Je suis le repos de vos âmes. 1. Mettez-vous à mon école, Car je suis doux, je suis humble de coeur. Prenez mon joug il est aisé et vous trouverez la paix. Mon fardeau est léger ! 2. Devant toi je tiens mon âme, Comme un enfant dans les bras de sa mère. Seigneur, mon âme espère en toi ! En silence et dans la foi, j´espère le Seigneur !"
    },
    {
      "titre": "Venez crions de joie",
      "numero": "336",
      "page_debut": 96,
      "page_fin": 96,
      "rubrique_liturgique": "louange",
      "bloc_texte": "Venez crions de joie, louons à pleine voix, Au son des instruments acclamons notre roi ! Venez crions de joie, louons à pleine voix, Au son des instruments que s'élèvent nos chants ! 1. Car il a tout créé, il nous a tout donné, La terre, le ciel et l'eau, ses mains les ont formés. 2. Adorons le Seigneur, qu'il règne dans nos coeurs, La joie de notre vie, c'est lui notre Sauveur. 3. Il est notre chemin, il nous prend par la main, Et si nous chancelons, c'est lui notre soutien. 4. Dansons pour notre Dieu, il règne dans les cieux, Ne fermez pas vos coeurs, venez acclamons-le."
    },
    {
      "titre": "Venez divin Messie",
      "numero": "337",
      "page_debut": 96,
      "page_fin": 96,
      "rubrique_liturgique": "appel",
      "bloc_texte": "Venez divin Messie, Nous rendre espoir et nous sauver Vous êtes notre vie : Venez, venez, venez ! 1. Ô Fils de Dieu, ne tardez pas, Par votre Corps, donnez la joie A notre monde en désarroi ! Redites-nous encore de quel amour vous nous aimez. Tant d’hommes vous ignorent : Venez, venez, venez ! 2. A Bethléem, les cieux chantaient Que le meilleur de vos bienfaits, C’était le don de votre paix. Le monde la dédaigne, partout les cœurs sont divisés. Qu’arrive votre règne : Venez, venez, venez !"
    },
    {
      "titre": "Venez du fond des temps",
      "numero": "338",
      "page_debut": 96,
      "page_fin": 96,
      "rubrique_liturgique": "appel",
      "bloc_texte": "1. Venez du fond des temps, du bout du monde, Cœurs transpercés par la soif et la faim, Ouvrez la porte de la joie profonde : Dieu a mis son Corps entre nos mains ! (bis) 2. Ce soir de l’eau se change en vin de noce, Sur la montagne on multiplie le pain, La vigne en fleur nous donne un fruit précoce : 3. Parole accomplissant les Ecritures, Mots d’un amour qui n’aura pas de fin, Le verbe se fait chair et nourriture :"
    },
    {
      "titre": "Venez le célébrer",
      "numero": "339",
      "page_debut": 97,
      "page_fin": 97,
      "rubrique_liturgique": "Entrée",
      "bloc_texte": "Venez le célébrer, son grand amour venez le chanter, Le Fils de Dieu est venu donner la vie. Nous te fêtons, ô Roi, Car tu nous fais partager ta joie, Et nous offrons en ton honneur Un chant d’amour, Seigneur. Venez le célébrer, célébrer, célébrer, chanter, Célébrer, chanter notre Roi ! (bis)"
    },
    {
      "titre": "Venez vous abreuver",
      "numero": "340",
      "page_debut": 97,
      "page_fin": 97,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Venez vous abreuver à la source cachée, Venez vous reposer sur le Cœur du Bien-Aimé. 1-Dans le cœur transpercé de Jésus, sont unis le Royaume des cieux et la terre d’ici bas. La source de la vie pour nous se trouve là. 2-Il nous attire à Lui par sa force secrète et dans le sein du Père il nous abrite en Lui, nous saisit dans le flot du Saint Esprit de Dieu. 3-Ce cœur il bat pour nous dans la petite tente où il demeure caché si mystérieusement dans l’hostie de blancheur pétrie de fin silence. 4-Tu plonges plein d’amour ton regard dans le mien et tu prêtes l’oreille à mon faible murmure. Tu remplis de la paix le tréfonds de mon cœur. 5-Et pourtant ton amour ne peut se contenter de cet échange là qui nous tient séparés. Le désir de ton cœur réclame plus encore. 6-Tu viens en nourriture chaque matin pour moi, et ton Corps et ton Sang me sont vin et repas, prodigieuse merveille, que Tu accomplis là. 7-Ton Corps en ce mystère vient pénétrer le mien, et ton Ame elle aussi vient s’unir à la mienne, flot jaillissant de vie qui jaillit de ton cœur."
    },
    {
      "titre": "Venez, approchons-nous de la table du Christ",
      "numero": "341",
      "page_debut": 97,
      "page_fin": 98,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Venez approchons-nous de la table du Christ, Il nous livre son corps et son sang. Il se fait nourriture, pain de Vie Éternelle, nous fait boire à la coupe des Noces de l'Agneau. 1. La sagesse de Dieu a préparé son vin, Elle a dressé la table, elle invite les saints : « Venez boire à la coupe ! Venez manger le pain ! Soyez la joie de Dieu, accourez au festin ! » 2. Par le pain et le vin reçus en communion, Voici le sacrifice qui nous rend à la Vie, Le sang de l’Alliance jaillit du cœur de Dieu, Quand le Verbe fait chair s’offre à nous sur la Croix. 3. Dieu est notre berger, nous ne manquons de rien, sur des prés d’herbe fraîche, il nous fait reposer. Il restaure notre âme, il nous garde du mal, quand il dresse pour nous la table du Salut. 4. Réjouis-toi, Sion ! Chante Jérusalem ! reçois le sacrifice qui te donne la paix ! Dieu te comble de grâce, il vient te visiter Afin de rassembler tes enfants dispersés. 5. Rayonne et resplendis, Eglise du Seigneur, Car il est ta lumière, Dieu l’a ressuscité ! Que tout genou fléchisse au nom de Jésus-Christ ! Il nous rend à la Vie par son Eucharistie !"
    },
    {
      "titre": "Venez, chantons notre Dieu",
      "numero": "342",
      "page_debut": 98,
      "page_fin": 98,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Venez, chantons notre Dieu, Lui le Roi des cieux, Il est venu pour sauver l'humanité Et nous donner la vie. Exulte pour ton Roi, Jérusalem, danse de joie ! 1. Il est venu pour nous sauver du péché, Exulte, Jérusalem, danse de joie ! Oui, par sa mort, tous nous sommes libérés, Exulte, Jérusalem, danse de joie ! 2. Oui, tous ensemble rejetons notre péché,… Dans sa bonté, tous nous sommes pardonnés,… 3. Si nous croyons, par lui nous sommes guéris,… Oui, nous croyons que c’est lui le Pain de vie,…"
    },
    {
      "titre": "Veni Creator",
      "numero": "343",
      "page_debut": 98,
      "page_fin": 99,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "1. Veni Creator Spititus / Mentes tuorum visita Imple superna gracia / Quae tu creasti pectora. 2. Qui diceris Paraclitus / Altissimi donum Dei, Fons vivus, ignis, caritas / Et spiritalis unctio. 3. Tu septiformis munere / digitus paternae dexterae, / tu rite promissum Patris, / sermone ditans guttura. 4. Accende lumen sensibus / Infunde amorem cordibus / Infirma nostri corporis / Virtute firmans perpeti. 5. Hostem repellas longius / pacemque dones protinus / ductore sic te previo / vitemus omne noxium. 6. Per te sciamus da Patrem / noscamus atque Filium / teque utriusque Spiritum / credamus omni tempore 7. Deo Patri sit gloria / et Filio, qui a mortuis surrexit, ac Paraclito / in saeculorum saecula. Amen"
    },
    {
      "titre": "Veni Sancte Spiritus",
      "numero": "344",
      "page_debut": 99,
      "page_fin": 99,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "Veni Sancte Spiritus (x3) 1. Viens, Esprit de feu, Esprit de Dieu, Esprit d’amour, Viens, Esprit de vérité, Viens, remplis nos vies, remplis nos cœurs de ta lumière, Viens nous brûler de ton feu ! 2. Viens, remplis-nous de ta grâce et purifie nos cœurs ! Lave ce qui est souillé, Viens nous libérer, nous fortifier dans la faiblesse, Viens nous brûler de ton feu ! 3. Viens nous révéler le Fils, visage du Très-Haut, Viens nous révéler le Père ; Viens, répands tes dons sur ton Eglise Bien-aimée, Viens la brûler de ton feu !"
    },
    {
      "titre": "Victoire au Seigneur de la vie",
      "numero": "345",
      "page_debut": 99,
      "page_fin": 99,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Victoire au Seigneur de la vie, Victoire au Dieu de l’infini, Victoire au Nom de Jésus-Christ, Victoire pour le Saint-Esprit ! 1. Le Règne est pour le Tout-Puissant, Le Règne pour lui dans tous les temps, Car l’Agneau a donné son Sang, Qui crie : « Victoire dès maintenant ! » 2. Son nom est Parole de Dieu, Il juge et règne dans les cieux, Il est le Lion de Juda, Qui a triomphé du combat !"
    },
    {
      "titre": "Victoire, tu règneras",
      "numero": "346",
      "page_debut": 99,
      "page_fin": 100,
      "rubrique_liturgique": "Louange",
      "bloc_texte": "Victoire, tu règneras ! Ô Croix, tu nous sauveras ! 1. Rayonne sur le monde qui cherche la vérité, Ô Croix, source féconde d’amour et de liberté ! 2. Redonne la vaillance au pauvre et au malheureux ; C’est toi, notre espérance Qui nous mènera vers Dieu ! 3. Rassemble tous nos frères à l’ombre de tes grands bras ; Par toi, Dieu notre Père, Au Ciel nous accueillera !"
    },
    {
      "titre": "Vienne la rosée",
      "numero": "347",
      "page_debut": 100,
      "page_fin": 100,
      "rubrique_liturgique": "Prière",
      "bloc_texte": "1. Vienne la rosée sur la terre, Naisse l’espérance en nos cœurs ; Brille dans la nuit la lumière, Bientôt va germer le Sauveur. Au désert, un cri s’élève, Préparez les voies du Seigneur ! 2. Berger d’Israël, tends l’oreille, Descends vite à notre secours ; Et nos yeux verront tes merveilles, Nos voix chanteront ton amour. Peuple du Seigneur, tressaille, Le Sauveur déjà vient vers toi ! 3. Réveille, ô Seigneur, ta vaillance, Etablis ton règne de paix ; Que les peuples voient ta puissance, Acclament ton Nom à jamais. L’univers attend ta gloire, Et nous préparons ton retour !"
    },
    {
      "titre": "Viens dans nos cœurs, Esprit Saint",
      "numero": "348",
      "page_debut": 100,
      "page_fin": 100,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "1. Viens dans nos cœurs, Esprit Saint, Que tombe du ciel ta lumière ! Père des pauvres, viens chez nous, La porte est ouverte au grand vent ! Alléluia, amen ! (x4) 2. Sois dans la foule un regard, Sois dans le désert un peu d’ombre ! Dans nos combats, fais la paix, Dans notre amertume, mets ta joie ! 3. Viens vivre au cœur de nos vies : Nous sommes perdus loin de toi. Le cœur souillé, lave-le, Et l’homme blessé, guéris-le ! 4. Notre raideur peut danser Et notre froideur peut brûler. Ce monde clos va s’ouvrir : Un monde nouveau va venir !"
    },
    {
      "titre": "Viens embraser nos cœurs",
      "numero": "349",
      "page_debut": 100,
      "page_fin": 101,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "Viens Esprit Saint, viens embraser nos coeurs, Viens au secours de nos faiblesses, Viens Esprit Saint, viens Esprit consolateur, Emplis nous de joie et d’allégresse. 1. Viens en nos âmes lasses, Esprit de sainteté, viens nous combler de grâce, et viens nous sanctifier. Viens guérir nos blessures, toi le consolateur, Viens source vive et pure, apaiser notre coeur. 2. Envoyé par le Père, tu viens nous visiter, Tu fais de nous des frères, peuple de baptisés Enfants de lumière, membres de Jésus Christ, Nous pouvons crier « Père » d’un seul et même Esprit. 3. En nos coeurs viens répandre, les dons de ton amour. Viens inspirer nos langues pour chanter Dieu toujours. Viens Esprit de sagesse, viens prier en nos coeurs, viens et redis sans cesse « Jésus Christ est Seigneur »"
    },
    {
      "titre": "Viens Esprit créateur",
      "numero": "350",
      "page_debut": 101,
      "page_fin": 101,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "Viens Esprit créateur Que rayonne en nous ta beauté, Esprit de grâce et de lumière, Amour sans fin, embrase-nous. 1. Toi, le don, l'envoyé de Dieu Tu œuvres en nous au nom du Père Tu es amour, feu, source vive, Onction de force et de douceur. 2. Fais-nous le don de ton amour, Toi qui sondes nos pauvretés, Murmure du fils au cœur du Père, Enseigne-nous comment prier. 3. Répands en nous la paix de Dieu, Que soit purifiée notre foi. Toi la clarté de notre nuit, Qu'à jamais nous vivions en toi. 4. Exulte en nous Père des pauvres, Comme exulta en toi le Fils. Et que l'Eglise chante la gloire, Du Dieu vivant et trois fois saint."
    },
    {
      "titre": "Viens esprit de Sainteté viens esprit de vérité",
      "numero": "351",
      "page_debut": 101,
      "page_fin": 101,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "Viens, Esprit de sainteté, Viens, Esprit de Vérité. Viens, Esprit de feu. Viens, Esprit de Dieu 1. Tu répands sur nos plaies ta douceur et ta paix. Tu répands ta clarté sur nos nuits de péché. 2. Tu délivres nos cœurs de la crainte et du mal. Tu achèves en nos cœurs le mystère pascal. 3. Tu habilles nos cœurs du manteau de l’amour. Tu revêts de splendeur qui se donne d’amour. 4. Tu révèles aux petits les mystères de Dieu. Tu embrases leurs vies pour qu’elles soient un grand feu. 5. Tu offres le pardon pour renaître à la vie. Tu sanctifies les dons de nos Eucharisties."
    },
    {
      "titre": "Viens, Esprit de sainteté",
      "numero": "352",
      "page_debut": 101,
      "page_fin": 102,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "Viens, Esprit de sainteté, viens, Esprit de lumière, Viens, Esprit de feu, viens nous embraser ! 1. Viens, Esprit du Père, sois la lumière, Fais jaillir des cieux ta splendeur de gloire ! 2. Témoin véridique, tu nous entraînes A proclamer : Christ est ressuscité ! 3. Viens, onction céleste, source d’eau vive, Affermis nos cœurs et guéris nos corps ! 4. Fais-nous reconnaître l’amour du Père Et révèle-nous la Face du Christ ! 5. Feu qui illumines, souffle de vie, Par toi resplendit la croix du Seigneur."
    },
    {
      "titre": "Viens, Esprit Saint (Veni Creator)",
      "numero": "353",
      "page_debut": 102,
      "page_fin": 102,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "Viens, Esprit Saint, viens en nos cœurs, Viens, Esprit Saint, viens, consolateur. 1. Viens Esprit créateur, nous visiter, Viens éclairer l'âme de tes fils ; Emplis nos cœurs de grâce et de lumière, Toi qui créas toute chose avec amour. 2. Toi le don, l'envoyé du Dieu très Haut Tu t'es fait pour nous le défenseur ; Tu es l'amour, le feu, la source vive, Force et douceur de la grâce du Seigneur. 3. Donne-nous les sept dons de ton amour, Toi le doigt qui œuvre au nom du Père ; Toi dont il nous promit le règne et la venue, Toi qui inspires nos langues pour chanter. 4. Mets en nous ta clarté, embrase-nous, En nos cœurs, répand l'amour du Père ; Viens fortifier nos corps dans leurs faiblesses, Et donne-nous ta vigueur éternelle. 5. Chasse au loin l'ennemi qui nous menace, Hâte-toi de nous donner la paix ; Afin que nous marchions sous ta conduite, Et que nos vies soient lavées de tout péché. 6. Fais-nous voir le visage du très Haut, Et révèle-nous celui du Fils ; Et toi, l'esprit commun qui les rassemble, Viens en nos cœurs, qu'à jamais nous croyions en toi. 7. Gloire à Dieu notre Père dans les cieux, Gloire au Fils qui monte des enfers ; Gloire à l'Esprit de force et de sagesse, Dans tous les siècles des siècles. Amen."
    },
    {
      "titre": "Viens, Esprit Saint Libérateur",
      "numero": "354",
      "page_debut": 102,
      "page_fin": 102,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "Viens, Esprit Saint libérateur, Viens, Esprit Saint, notre Seigneur, Viens, Esprit Saint, ô défenseur, Viens, viens en nos cœurs. 1. Toi qui procèdes du Père et du Fils, Esprit de vérité, enseigne-nous ! Esprit d'amour, viens nous enflammer ! 2. Source d'eau vive, guéris notre corps, Ô souffle du Très-Haut, pacifie-nous ! Brasier ardent, viens nous consumer ! 3. Toi, Esprit Saint, purifie notre cœur, Toi, l’Esprit d'allégresse, exulte en nous ! Esprit de vie, transfigure-nous !"
    },
    {
      "titre": "Viens, Esprit Saint, viens !",
      "numero": "355",
      "page_debut": 102,
      "page_fin": 103,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "Viens, Esprit Saint, viens, Enflammer la terre entière ! Viens, Esprit Saint, viens ! Viens nous embraser ! 1. Emplis-nous d´amour, Esprit de charité ! Ô viens nous brûler de ton feu ! 2. Donne-nous la foi, Dieu de fidélité. Ô viens nous brûler de ton feu ! 3. Viens nous libérer, Esprit de vérité ! Ô viens nous brûler de ton feu ! 4. Viens nous fortifier, nous voulons proclamer : Jésus, le Christ ressuscité !"
    },
    {
      "titre": "Viens, Esprit très saint !",
      "numero": "356",
      "page_debut": 103,
      "page_fin": 103,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "Viens Esprit très saint, toi qui emplis tout l'univers. Viens en nos cœurs, viens Esprit du Seigneur, Viens nous t'attendons. Viens Esprit très saint, toi qui emplis tout l'univers. Viens et révèle-nous les joies du royaume qui vient ! 1. Esprit de feu, souffle du Dieu très-Haut et donateur de vie, Par ta puissance viens saisir nos cœurs, Viens nous recréer ! 2. Toi qui connais les mystères de Dieu, Esprit de vérité, Enseigne-nous, viens et demeure en nous, Viens nous éclairer ! 3. Force et douceur, amour et don de Dieu, Emplis-nous de ta paix, Père des pauvres, Esprit consolateur, Viens nous relever !"
    },
    {
      "titre": "Viens, ne tarde plus, adore",
      "numero": "357",
      "page_debut": 103,
      "page_fin": 103,
      "rubrique_liturgique": "Invitation à l'adoration",
      "bloc_texte": "Viens, ne tarde plus, adore ! Viens, ne tarde plus, donne ton cœur ! Viens, tel que tu es, adore ! Viens, tel que tu es devant ton Dieu ! Viens… Un jour toute langue dira : tu es Dieu, Un jour tout genou fléchira, Mais le vrai trésor est pour ceux Qui t’ont choisi dès aujourd’hui."
    },
    {
      "titre": "Viens, Saint-Esprit",
      "numero": "358",
      "page_debut": 103,
      "page_fin": 103,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "1. Viens, Saint-Esprit, viens par ton vent, Remplir le temple que je suis, Oh viens, Saint-Esprit, souffle puissant, Brise d’amour, courant de vie, Souffle sur moi, souffle sur moi, souffle, Souffle sur moi, souffle sur moi, souffle, Souffle sur moi, souffle vent de Dieu ! 2. Viens, Saint-Esprit, viens par ta pluie, Mouiller la terre que je suis, Oh viens, Saint-Esprit, flot impétueux, Source d’amour, fleuve de vie, Coule sur moi, coule sur moi, coule, Coule sur moi, coule sur moi, coule, Coule sur moi, coule pluie de Dieu ! 3. Viens, Saint-Esprit, viens par ton feu, Brûler l’offrande que je suis, Oh viens, Saint-Esprit, feu dévorant, Brasier d’amour, flamme de vie, Embrase-moi, embrase-moi, brûle, Embrase-moi, embrase-moi, brûle, Embrase-moi, brûle feu de Dieu !"
    },
    {
      "titre": "Viens, viens en nos cœurs",
      "numero": "359",
      "page_debut": 103,
      "page_fin": 103,
      "rubrique_liturgique": "Invocation Esprit Saint",
      "bloc_texte": "Viens, viens en nos coeurs, Esprit d'amour Viens, viens en nos coeurs, Embrase-nous. 1. Envoie la lumière dans nos coeurs, Rafraîchis nos âmes dans l'effort. 2. Guéris nos blessures dans la paix, Assouplis nos âmes dans la joie. 3. Redonne assurance à nos pas, Redresse et réchauffe notre foi."
    },
    {
      "titre": "Vierge de Lumière",
      "numero": "360",
      "page_debut": 103,
      "page_fin": 104,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Vierge de lumière, tu es le sourire D’un Dieu qui nous aime, Ô Notre-Dame ! 1. Vierge de lumière, tu as donné aux hommes Le Sauveur du monde : il a pris chair en notre chair. 2. Vierge de lumière, change nos cœurs de pierre, Mère de la Grâce, Force et refuge des pécheurs. 3. Vierge de lumière, tu es la source vive, Où nous pourrons boire, L’eau jaillissante de la Vie."
    },
    {
      "titre": "Vierge sainte, Dieu t’a choisie",
      "numero": "361",
      "page_debut": 104,
      "page_fin": 104,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "1. Vierge sainte, Dieu t’a choisie Depuis toute éternité Pour nous donner son Fils bien-aimé Pleine de grâce, nous t’acclamons. Ave, ave, ave Maria ! 2. Par ta foi et par ton amour, Ô servante du Seigneur, Tu participes à l’œuvre de Dieu : Pleine de grâce, nous te louons. 3. En donnant aux hommes ton Fils, Mère riche de bonté, Tu fais la joie de ton Créateur : Pleine de grâce, nous t’acclamons. 4. Ô Marie, refuge très sûr Pour les hommes, tes enfants, Tu nous comprends et veilles sur nous Pleine de grâce, nous te louons."
    },
    {
      "titre": "Vivre d’amour",
      "numero": "362",
      "page_debut": 104,
      "page_fin": 104,
      "rubrique_liturgique": "Louange / Dévotion",
      "bloc_texte": "1. Au soir d’amour, parlant sans parabole, Jésus disait : Si quelqu’un veut m’aimer, Toute sa vie, qu’il garde ma Parole, Mon Père et moi viendront le visiter ; Et de son cœur, faisant notre demeure, Venant à lui, nous l’aimerons toujours ; Rempli de paix, nous voulons qu’il demeure En notre amour, en notre amour. 2. Vivre d’amour, c’est vivre de ta vie Roi glorieux, délice des élus. Tu vis pour moi, caché dans une hostie ; Je veux, pour toi, me cacher, ô Jésus. A des amants, il faut la solitude, Un cœur à cœur, qui dure nuit et jour. Ton seul regard fait ma béatitude : Je vis d’amour, je vis d’amour. 3. Vivre d’amour, c’est bannir toute crainte, Tout souvenir des fautes du passé. De mes péchés, je ne vois nulle empreinte, En un instant, l’amour a tout brûlé. Flamme divine, ô très douce fournaise, En ton foyer, je fixe mon séjour. C’est en tes feux que je chante à mon aise : Je vis d’amour, je vis d’amour. 4. Vivre d’amour, c’est essuyer ta face, C’est obtenir des pêcheurs le pardon, O Dieu d’amour qu’ils rentrent dans ta grâce, Et qu’à jamais ils bénissent ton nom. Jusqu’à mon cœur, retentit le blasphème, Pour l’effacer, je veux chanter toujours : Ton Nom sacré, je l’adore et je l’aime, Je vis d’amour, je vis d’amour."
    },
    {
      "titre": "Voici celui qui vient",
      "numero": "363",
      "page_debut": 104,
      "page_fin": 104,
      "rubrique_liturgique": "Entrée",
      "bloc_texte": "Voici celui qui vient au Nom du Seigneur. Acclamons notre Roi, Hosanna ! (bis) 1. Portes, levez vos frontons. Levez-vous, portes éternelles. Qu´il entre le Roi de gloire. 2. Honneur et gloire à ton Nom Roi des rois, Seigneur des puissances Jésus, que ton règne vienne. 3. Venez, rameaux à la main. Célébrez le Dieu qui vous sauve : Aujourd´hui s´ouvre son règne. 4. Jésus, roi d´humilité, Souviens-toi de nous dans ton règne, Accueille-nous dans ta gloire."
    },
    {
      "titre": "Voici la demeure de Dieu",
      "numero": "364",
      "page_debut": 104,
      "page_fin": 104,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Voici la demeure de Dieu parmi les hommes, Marie, terre admirable, terre de la promesse, Mère de l´Emmanuel. 1. L´ange du Seigneur fut envoyé à Marie, Et la Vierge fut éblouie par la lumière. Ecoute, Marie, Vierge du Christ : Tu concevras et tu enfanteras un fils, Tu es le paradis nouveau et la terre promise. En toi le soleil a établi sa demeure. 2. Le Seigneur t´a regardée dans son amour, Reçois la parole que par l´ange il t´envoie. Il vient vers nous, le Dieu véritable, Il revêt dans ton sein la chair du premier Adam, Engendré par le Père et né dans le temps, Dieu et homme, lumière et vie, le créateur du monde. 3. Voici la mère de mon Sauveur qui vient à moi : Bienheureuse es-tu, toi qui as cru, Et béni le fruit de tes entrailles, ce qui est engendré en toi vient de l´Esprit Saint. Dès que ta salutation a retenti à mes oreilles, L´enfant a tressailli d´allégresse en mon sein. 4. Réjouissez-vous avec moi, bien-aimés du Seigneur, mon coeur est devenu le temple de Dieu, Il s´est penché sur son humble servante, Il a fait de mon sein la porte du ciel, En moi il a pris chair, le Fils unique du Père, Jésus, le plus beau des enfants des hommes. 5. Gloire au Père qui a choisi Marie, Pour être la mère de son fils bien-aimé, Gloire au Fils venu vers nous dans sa grande pitié ; Il nous a visités dans la faiblesse de la chair, et nous chantons l´Esprit, vivifiant et saint, qui a inondé Marie de sa lumière."
    },
    {
      "titre": "Voici le Corps et le Sang du Seigneur",
      "numero": "365",
      "page_debut": 104,
      "page_fin": 104,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Voici le Corps et le Sang du Seigneur, La Coupe du Salut et le Pain de la Vie. Dieu immortel se donne en nourriture Pour que nous ayons la Vie éternelle."
    },
    {
      "titre": "Voici le corps livré pour nous",
      "numero": "366",
      "page_debut": 105,
      "page_fin": 106,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Voici le corps livré pour nous : Voici la chair du Christ ressuscité ! Voici les prémices de la résurrection ! Alléluia, alléluia, alléluia, alléluia\n1. Le Fils éternel, qui demeurait dans le sein du Père a pris chair dans le sein de la Vierge Marie. Celui qui fut déposé dans le sein de la terre, S’est fait pain de Vie dans la chair de l’Eglise.\n2. La Parole qui était auprès de Dieu, dès avant le commencement et par qui furent créés le ciel et la terre Le Verbe de vie s’est manifesté dans notre chair mortelle : Il s’est fait le chemin qui nous conduit au Père.\n3. Le Verbe de Dieu qui était la Lumière véritable, illumine tout homme par sa résurrection sa lumière a jailli au matin de sa Pâque et son peuple s’avance à la clarté de son Visage.\n4. Recevons le Corps et le Sang du Seigneur de la gloire : le Christ notre Pâque a établi sa demeure parmi nous Nous contemplons sa gloire et recevons grâce pour grâce : La Vérité s’est levée de la terre surgissant du tombeau.\n5. Celui en qui était la Vie et par qui tout a reçu vie, l’Alpha et l’Oméga, le commencement et la fin, il était mort. Voici qu’il est Vivant !\n6. Ce que nous avons vu de nos yeux, ce que nos mains ont touché, ce que nous avons contemplé de la Pâque du Seigneur de la Vie. nous le recevons par le sacrement de son Corps et de son Sang : car la Vie s’est manifestée pour que notre joie soit parfaite."
    },
    {
      "titre": "Voici le don",
      "numero": "367",
      "page_debut": 106,
      "page_fin": 106,
      "rubrique_liturgique": "communion",
      "bloc_texte": "1. Voici le don que Dieu a fait aux hommes, Le Fils de Dieu a pris chair de notre chair, Pour demeurer parmi nous. Le Verbe éternel, enfanté par une vierge, Vient nous livrer sa Parole de vie\n2. Voici le jour de l’Alliance nouvelle, Le Fils de Dieu s’offre pour nous sur la croix, Pour nous sauver de la mort. Du côté ouvert, se répand sur notre terre, La plénitude de son Esprit d’Amour.\n3. Voici le Pain de la Miséricorde, Voici le Vin pour les Noces de l’Agneau Que nous fêtons aujourd’hui. Mangez et buvez, prenez part à l’héritage Qui vous attend depuis l’aube des temps.\n4. Voici l’Epoux qui vient à la rencontre De son Eglise, attirée par sa beauté Et rachetée par son sang. Ô Seigneur Jésus, viens régner sur notre terre Qui te désire et soupire après toi."
    },
    {
      "titre": "Voici le jour du Seigneur",
      "numero": "368",
      "page_debut": 106,
      "page_fin": 106,
      "rubrique_liturgique": "entree",
      "bloc_texte": "Alléluia, alléluia ! (bis)\n1. Voici le jour du Seigneur, alléluia ! Jour d´allégresse et de joie.\n2. Le Christ est ressuscité, alléluia ! Comme il l´avait annoncé.\n3. Et Dieu nous a rachetés, alléluia ! Par le sang de Jésus-Christ.\n4. Proclamez que Dieu est bon, alléluia ! Que son amour est éternel."
    },
    {
      "titre": "Voici le Seigneur",
      "numero": "369",
      "page_debut": 106,
      "page_fin": 107,
      "rubrique_liturgique": "entree",
      "bloc_texte": "Voici le Seigneur, Il accourt vers nous, Il saute les montagnes, C’est lui le Seigneur ! (bis)\n1. Viens, Seigneur mon Dieu, mon Roi, mon Bien-aimé, Entre dans ton jardin, la vigne a refleuri. Que mes lèvres chantent le nom du Sauveur, Mon cœur brûle d’amour pour mon Dieu, mon Seigneur.\n2. Je voudrais, Jésus, accourir au festin, M’enivrer de ton vin, de ton lait de ton miel. Je voudrais t’offrir la myrrhe et le parfum, Je voudrais réjouir le cœur de mon Seigneur.\n3. Venez, retournons au Seigneur notre Dieu Car il nous guérira, il nous consolera. Venez accourons aux noces de l’Agneau, Voici l’Époux qui vient c’est lui : c’est le Seigneur."
    },
    {
      "titre": "Voici le temps du salut",
      "numero": "370",
      "page_debut": 107,
      "page_fin": 107,
      "rubrique_liturgique": "entree",
      "bloc_texte": "Voici le temps, le temps du salut, Où s’accomplit la parole de Dieu. Proche est sa venue, voici l’Emmanuel. Il se fait chair le Verbe de Dieu.\n1. Voici qu’il vient, le prince de la paix Terre, ouvre-toi, que germe ton Sauveur.\n2. Aplanissez, rendez droits ses sentiers, Invoquez-le, allez à sa rencontre.\n3. Marie, en toi s’accomplit la promesse. Tu portes en toi celui qui porte tout.\n4. Tu concevras et tu enfanteras l’Emmanuel. Le Fils du Dieu Très-Haut.\n5. Oui le Seigneur fera miséricorde Pour que tout homme connaisse le salut."
    },
    {
      "titre": "Voici que l’ange Gabriel",
      "numero": "371",
      "page_debut": 107,
      "page_fin": 107,
      "rubrique_liturgique": "mariale",
      "bloc_texte": "Voici que l'ange Gabriel, Devant la Vierge est apparu : De toi va naître un Enfant-Dieu, Et tu l'appelleras Jésus.\n1. De mon Seigneur, j'ai tout reçu, je l'ai servi jusqu'à ce jour. Qu'il fasse de moi sa volonté, je m'abandonne à son amour.\n2. Et Dieu se fit petit enfant, la Vierge lui donna son corps. Il connut toute notre vie, nos humbles joies et notre mort ! Et son nom est Emmanuel."
    },
    {
      "titre": "Vous qui avez soif",
      "numero": "372",
      "page_debut": 107,
      "page_fin": 109,
      "rubrique_liturgique": "entree",
      "bloc_texte": "Vous qui avez soif, venez à moi et buvez, Car de mon cœur ouvert jaillira Le fleuve qui donne la vie. (bis)\n1. Que soient remplis d’allégresse les déserts, Que la steppe exulte et fleurisse, Qu’elle se couvre de fleurs et soit en fête : La splendeur de Dieu lui est donnée.\n2. Affermissez les mains et les genoux affaiblis, Dites aux cœurs défaillants : Soyez forts, ne craignez pas, voici votre Dieu. C’est lui qui vient vous sauver !\n3. En ce jour-là, s’ouvriront les yeux des aveugles, les oreilles des sourds entendront ; Alors le boiteux bondira comme un cerf, Et le muet criera de joie.\n4. Ce jour-là dans le désert, les eaux jailliront, Et les torrents dans la steppe. La terre brûlée deviendra un verger, Le pays de la soif, un jardin.\n5. Dieu tracera un chemin, une voie sacrée ; Les insensés n’y passeront pas. Tous les rachetés du Seigneur y marcheront, Dieu lui même les conduira."
    },
    {
      "titre": "Vous qui recevez",
      "numero": "373",
      "page_debut": 109,
      "page_fin": 109,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Vous qui recevez le corps et le sang du Seigneur, Célébrez dans la Joie, la Pâque immortelle !\n1. Il leur a donné un pain céleste, Et l'homme a mangé le pain des anges, Nous avons pris un pain de bénédiction, Le corps immaculé du Christ Sauveur.\n2. Il leur a donné le vin de l'immortalité, Et l'homme a bu le breuvage du Salut : Nous avons goûté à la coupe de bénédiction, Le sang précieux du Christ Sauveur.\n3. Bénissez le Seigneur qui a fait de grandes choses, Tous les peuples, louez le Seigneur, Ô justes, tressaillez d'allégresse dans le Seigneur, Vous qui avez pris le corps et le sang du Christ Sauveur.\n4. Nous Te rendons grâce, ô Christ notre Dieu, Tu as daigné nous donner part à ton corps et à ton sang, Tu as su conquérir nos cœurs en venant nous visiter, aussi avec les anges nous célébrons ta victoire sur la mort."
    },
    {
      "titre": "Vous recevez entre vos mains",
      "numero": "374",
      "page_debut": 109,
      "page_fin": 110,
      "rubrique_liturgique": "communion",
      "bloc_texte": "Vous recevez entre vos mains le Corps du Christ, Recevez en vous le Dieu qui vous sauve !\n1. Le pain que nous mangeons n’est plus du pain, le vin que nous buvons n’est plus du vin. C’est vraiment la Chair et le Sang du Christ ressuscité. Qui nous aime jusqu’à vouloir se faire nourriture.\n2. Le Dieu que nous servons n’est pas lointain, Le Dieu que nous recevons n’est pas impitoyable. C’est un Dieu d’amour, de tendresse et de pitié. Qui est proche jusqu’à vouloir demeurer en nous.\n3. Je suis le Pain vivant descendu du ciel, Qui mangera de ce Pain vivra à jamais. Et même le Pain que je donnerai, C’est ma Chair pour la vie du monde.\n4. Celui qui mange ma Chair et boit mon Sang Demeure en moi et moi en lui. De même que je vis par le Père qui m’a envoyé, De même, celui qui me mange vivra par moi."
    },
    {
      "titre": "Vous serez vraiment grands",
      "numero": "375",
      "page_debut": 110,
      "page_fin": 110,
      "rubrique_liturgique": "autre",
      "bloc_texte": "Vous serez vraiment grands, Dans la mesure où vous êtes petits, Vous serez alors grands dans l’Amour"
    },
    {
      "titre": "Vous tous qui avez été baptisés en Christ",
      "numero": "376",
      "page_debut": 110,
      "page_fin": 111,
      "rubrique_liturgique": "bapteme",
      "bloc_texte": "Vous tous qui avez été baptisés en Christ, Vous avez revêtu le Christ, Alléluia !\n1. Le Seigneur a aimé l'Eglise et s'est livré pour Elle. Il l'a sanctifiée par le bain d'eau, qu'une parole accompagne.\n2. Nous avons été ensevelis avec le Christ, par le baptême dans sa mort, et Dieu nous a fait revivre en nous ressuscitant avec Lui.\n3. Nous avons été baptisés dans un même Esprit, et tous nous avons été désaltérés par cet unique Esprit.\n4, Gloire au Père, au Fils, au Saint Esprit, Comme il était au commencement Maintenant et toujours dans les siècles des siècles."
    },
    {
      "titre": "Vous tous qui avez soif",
      "numero": "377",
      "page_debut": 111,
      "page_fin": 112,
      "rubrique_liturgique": "entree",
      "bloc_texte": "Vous tous qui avez soif, venez à moi ! Ô Christ, source de vie, répands en nous ton Esprit !\n1. Si quelqu’un a soif, qu’il vienne à Moi et qu’il boive, de mon sein couleront des fleuves d’eau vive, Jésus disait cela de l’Esprit que devaient recevoir ceux qui croiraient en Lui.\n2. Tous nos pères ont été baptisés en Moïse, dans la nuée et dans la mer, tous ont bu au Rocher spirituel qui les accompagnait, et ce rocher c’était le Christ.\n3. Les soldats vinrent à Jésus et le trouvèrent déjà mort, et l’un deux de sa lance lui perça le côté, Aussitôt il en sortit du sang et de l’eau, celui qui a vu rend témoignage afin que vous croyiez.\n4. Il a fendu la mer par sa puissance, il frappe le rocher et les eaux coulent, Les torrents désaltèrent les enfants des hommes, Notre âme est une terre assoiffée de Toi.\n5. Si tu savais le don de Dieu, Et quel est celui qui te demande à boire, C’est toi qui Lui aurais demandé, Et Il t’aurai donné de l’eau vive.\n6. Car l’eau que Je te donnerai, deviendra en toi une source d’eau vive, Jaillissant pour la vie éternelle Et tu n’auras plus jamais soif.\n7. Vous tous qui avez soif venez vers l’eau, voici je répands des flots sur le sol assoiffé, Sur tes enfants je répands mon Esprit, Que l’homme de désir boive l’eau de la Vie.\n8. Voici que l’eau sortait sous le seuil du temple vers l’Orient, « en vérité, je vous le dis : l’heure vient et nous y sommes. Où les vrais adorateurs adoreront le Père, dans l’Esprit et dans la vérité. »"
    },
    {
      "titre": "La vie s’est manifestée",
      "numero": "162",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "La vie s’est manifestée"
    },
    {
      "titre": "Laissez-vous consumer",
      "numero": "163",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Laissez-vous consumer"
    },
    {
      "titre": "Le Christ dans sa gloire s´av…",
      "numero": "164",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Le Christ dans sa gloire s´av…"
    },
    {
      "titre": "Le Christ est vivant. Alléluia !",
      "numero": "165",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Le Christ est vivant. Alléluia !"
    },
    {
      "titre": "Le Christ Roi de l’univers",
      "numero": "166",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Le Christ Roi de l’univers"
    },
    {
      "titre": "Le Christ va se manifester",
      "numero": "167",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Le Christ va se manifester"
    },
    {
      "titre": "Le Seigneur est ma lumière",
      "numero": "168",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Le Seigneur est ma lumière"
    },
    {
      "titre": "Le Seigneur est mon berger",
      "numero": "169",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Le Seigneur est mon berger"
    },
    {
      "titre": "Le Seigneur seul est ma lumière",
      "numero": "170",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Le Seigneur seul est ma lumière"
    },
    {
      "titre": "Les anges dans nos campagnes",
      "numero": "171",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Les anges dans nos campagnes"
    },
    {
      "titre": "Les cieux proclament",
      "numero": "172",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Les cieux proclament"
    },
    {
      "titre": "Les saints et les anges",
      "numero": "173",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Les saints et les anges"
    },
    {
      "titre": "Les saints et les saintes de Dieu",
      "numero": "174",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Les saints et les saintes de Dieu"
    },
    {
      "titre": "Levez les mains vers Dieu",
      "numero": "175",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Levez les mains vers Dieu"
    },
    {
      "titre": "Levons les yeux",
      "numero": "176",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Levons les yeux"
    },
    {
      "titre": "Livré à la grâce de Dieu",
      "numero": "177",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Livré à la grâce de Dieu"
    },
    {
      "titre": "Livrez-vous au Dieu vivant",
      "numero": "178",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Livrez-vous au Dieu vivant"
    },
    {
      "titre": "Louange à Dieu dans sa de…",
      "numero": "179",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Louange à Dieu dans sa de…"
    },
    {
      "titre": "Louange à toi, ô Christ",
      "numero": "180",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Louange à toi, ô Christ"
    },
    {
      "titre": "Louange et gloire à ton Nom",
      "numero": "181",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Louange et gloire à ton Nom"
    },
    {
      "titre": "Louez Dieu",
      "numero": "182",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Louez Dieu"
    },
    {
      "titre": "Louez la bonté du Seigneur",
      "numero": "183",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Louez la bonté du Seigneur"
    },
    {
      "titre": "Louez, exaltez le Seigneur",
      "numero": "184",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Louez, exaltez le Seigneur"
    },
    {
      "titre": "Louez, louez",
      "numero": "185",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Louez, louez"
    },
    {
      "titre": "Louez, louez-le",
      "numero": "186",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Louez, louez-le"
    },
    {
      "titre": "Louez-le",
      "numero": "187",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Louez-le"
    },
    {
      "titre": "Lumière dans nos vies",
      "numero": "188",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Lumière dans nos vies"
    },
    {
      "titre": "Magnificat",
      "numero": "189",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Magnificat"
    },
    {
      "titre": "Magnifique est le Seigneur",
      "numero": "190",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Magnifique est le Seigneur"
    },
    {
      "titre": "Maintenant Seigneur",
      "numero": "191",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Maintenant Seigneur"
    },
    {
      "titre": "Maître, montre-nous le Père",
      "numero": "192",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Maître, montre-nous le Père"
    },
    {
      "titre": "Manifeste ta présence",
      "numero": "193",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Manifeste ta présence"
    },
    {
      "titre": "Maranatha ! L´Esprit et l´Épouse",
      "numero": "194",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Maranatha ! L´Esprit et l´Épouse"
    },
    {
      "titre": "Marche dans la lumière",
      "numero": "195",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Marche dans la lumière"
    },
    {
      "titre": "Marie douce lumière",
      "numero": "196",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Marie douce lumière"
    },
    {
      "titre": "Marie, Reine des Saints",
      "numero": "197",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Marie, Reine des Saints"
    },
    {
      "titre": "Me voici, Seigneur",
      "numero": "198",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Me voici, Seigneur"
    },
    {
      "titre": "Mendiez",
      "numero": "199",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Mendiez"
    },
    {
      "titre": "Mets ta joie dans le Seigneur",
      "numero": "200",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Mets ta joie dans le Seigneur"
    },
    {
      "titre": "Moi, si j’avais commis",
      "numero": "201",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Moi, si j’avais commis"
    },
    {
      "titre": "Mon âme a soif de toi",
      "numero": "202",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Mon âme a soif de toi"
    },
    {
      "titre": "Mon âme se repose",
      "numero": "203",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Mon âme se repose"
    },
    {
      "titre": "Mon Dieu je m’abandonne à toi",
      "numero": "204",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Mon Dieu je m’abandonne à toi"
    },
    {
      "titre": "Mon Dieu je t’adore",
      "numero": "205",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Mon Dieu je t’adore"
    },
    {
      "titre": "Mon Père, je m’abandonne à toi",
      "numero": "206",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Mon Père, je m’abandonne à toi"
    },
    {
      "titre": "Mon refuge est en Toi",
      "numero": "207",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Mon refuge est en Toi"
    },
    {
      "titre": "Mon Seigneur et mon Dieu",
      "numero": "208",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Mon Seigneur et mon Dieu"
    },
    {
      "titre": "N’aie pas peur",
      "numero": "209",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "N’aie pas peur"
    },
    {
      "titre": "Ne crains pas",
      "numero": "210",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Ne crains pas"
    },
    {
      "titre": "Notre Dieu s'est fait homme",
      "numero": "211",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Notre Dieu s'est fait homme"
    },
    {
      "titre": "Notre-Dame de la Mission",
      "numero": "212",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Notre-Dame de la Mission"
    },
    {
      "titre": "Nous chanterons pour toi S…",
      "numero": "213",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Nous chanterons pour toi S…"
    },
    {
      "titre": "Nous chantons ta gloire",
      "numero": "214",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Nous chantons ta gloire"
    },
    {
      "titre": "Nous t´adorons",
      "numero": "215",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Nous t´adorons"
    },
    {
      "titre": "Nous t’adorons ô Père",
      "numero": "216",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Nous t’adorons ô Père"
    },
    {
      "titre": "Nous t’adorons, nous t’aimons",
      "numero": "217",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Nous t’adorons, nous t’aimons"
    },
    {
      "titre": "Nous t’avons reconnu Seigneur",
      "numero": "218",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Nous t’avons reconnu Seigneur"
    },
    {
      "titre": "Nous te chantons O Christ",
      "numero": "219",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Nous te chantons O Christ"
    },
    {
      "titre": "Nous te rendons grâce",
      "numero": "220",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Nous te rendons grâce"
    },
    {
      "titre": "Nous te saluons, Notre Dame",
      "numero": "221",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Nous te saluons, Notre Dame"
    },
    {
      "titre": "Nous voulons voir Jésus élevé",
      "numero": "222",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Nous voulons voir Jésus élevé"
    },
    {
      "titre": "Nous vous en supplions au n…",
      "numero": "223",
      "page_debut": 113,
      "page_fin": 113,
      "rubrique_liturgique": "",
      "bloc_texte": "Nous vous en supplions au n…"
    },
    {
      "titre": "Ô Esprit de Feu",
      "numero": "224",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Ô Esprit de Feu"
    },
    {
      "titre": "Ô Jésus Sauveur",
      "numero": "225",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Ô Jésus Sauveur"
    },
    {
      "titre": "Ô Jésus, Coeur brûlant",
      "numero": "226",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Ô Jésus, Coeur brûlant"
    },
    {
      "titre": "Ô Jésus, tu es doux et humble",
      "numero": "227",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Ô Jésus, tu es doux et humble"
    },
    {
      "titre": "O ma joie, Christ est ressuscité !",
      "numero": "228",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "O ma joie, Christ est ressuscité !"
    },
    {
      "titre": "O Marie apprends-nous",
      "numero": "229",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "O Marie apprends-nous"
    },
    {
      "titre": "O Mère bien-aimée",
      "numero": "230",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "O Mère bien-aimée"
    },
    {
      "titre": "Ô Mère du Sauveur",
      "numero": "231",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Ô Mère du Sauveur"
    },
    {
      "titre": "Ô prends mon âme",
      "numero": "232",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Ô prends mon âme"
    },
    {
      "titre": "Ô Seigneur, à toi la gloire",
      "numero": "233",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Ô Seigneur, à toi la gloire"
    },
    {
      "titre": "O très doux createur des cieux",
      "numero": "234",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "O très doux createur des cieux"
    },
    {
      "titre": "Ô vive Flamme d’Amour",
      "numero": "235",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Ô vive Flamme d’Amour"
    },
    {
      "titre": "Oh je voudrais chanter Marie",
      "numero": "236",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Oh je voudrais chanter Marie"
    },
    {
      "titre": "Où sont amour et charité",
      "numero": "237",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Où sont amour et charité"
    },
    {
      "titre": "Oui, Seigneur, tu es bon",
      "numero": "238",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Oui, Seigneur, tu es bon"
    },
    {
      "titre": "Ouvre mes yeux",
      "numero": "239",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Ouvre mes yeux"
    },
    {
      "titre": "Ouvre mes yeux",
      "numero": "240",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Ouvre mes yeux"
    },
    {
      "titre": "Pain véritable",
      "numero": "241",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Pain véritable"
    },
    {
      "titre": "Pange Lingua",
      "numero": "242",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Pange Lingua"
    },
    {
      "titre": "Par toute la terre",
      "numero": "243",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Par toute la terre"
    },
    {
      "titre": "Pardonne-moi, Seigneur",
      "numero": "244",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Pénitence",
      "bloc_texte": "Pardonne-moi, Seigneur"
    },
    {
      "titre": "Père Saint",
      "numero": "245",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Père Saint"
    },
    {
      "titre": "Père Seigneur du ciel et de la…",
      "numero": "246",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Père Seigneur du ciel et de la…"
    },
    {
      "titre": "Père unis-nous tous",
      "numero": "247",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Père unis-nous tous"
    },
    {
      "titre": "Père, nous te demandons",
      "numero": "248",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Père, nous te demandons"
    },
    {
      "titre": "Peuple de Dieu cité de l’Emm…",
      "numero": "249",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Peuple de Dieu cité de l’Emm…"
    },
    {
      "titre": "Peuple de lumière",
      "numero": "250",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Peuple de lumière"
    },
    {
      "titre": "Peuple de prêtres",
      "numero": "251",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Peuple de prêtres"
    },
    {
      "titre": "Peuple fidèle",
      "numero": "252",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Peuple fidèle"
    },
    {
      "titre": "Plonge-moi",
      "numero": "253",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Plonge-moi"
    },
    {
      "titre": "Plus près de toi, mon Dieu",
      "numero": "254",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Plus près de toi, mon Dieu"
    },
    {
      "titre": "Pour que l’homme soit un fils",
      "numero": "255",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Pour que l’homme soit un fils"
    },
    {
      "titre": "Pour tes merveilles",
      "numero": "256",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Pour tes merveilles"
    },
    {
      "titre": "Pour toi Seigneur",
      "numero": "257",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Pour toi Seigneur"
    },
    {
      "titre": "Pour vous donner la vie",
      "numero": "258",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Pour vous donner la vie"
    },
    {
      "titre": "Pousse des cris de joie",
      "numero": "259",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Pousse des cris de joie"
    },
    {
      "titre": "Prenez et mangez, ceci est …",
      "numero": "260",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Prenez et mangez, ceci est …"
    },
    {
      "titre": "Préparez le chemin du Seigneur",
      "numero": "261",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Préparez le chemin du Seigneur"
    },
    {
      "titre": "Préparez, à travers le désert",
      "numero": "262",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Préparez, à travers le désert"
    },
    {
      "titre": "Prosternez-vous",
      "numero": "263",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Prosternez-vous"
    },
    {
      "titre": "Psaume de la création",
      "numero": "264",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Psaume",
      "bloc_texte": "Psaume de la création"
    },
    {
      "titre": "Puisque tu fais miséricorde",
      "numero": "265",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Puisque tu fais miséricorde"
    },
    {
      "titre": "Qu’exulte la terre",
      "numero": "266",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Qu’exulte la terre"
    },
    {
      "titre": "Qu’exulte tout l’univers",
      "numero": "267",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Qu’exulte tout l’univers"
    },
    {
      "titre": "Quand l’Esprit et l’épouse",
      "numero": "268",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Quand l’Esprit et l’épouse"
    },
    {
      "titre": "Que chante pour toi",
      "numero": "269",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Que chante pour toi"
    },
    {
      "titre": "Que ma bouche chante ta lou…",
      "numero": "270",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Que ma bouche chante ta lou…"
    },
    {
      "titre": "Que mon âme et que tout m…",
      "numero": "271",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Que mon âme et que tout m…"
    },
    {
      "titre": "Que mon Esprit soit sur vous",
      "numero": "272",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Que mon Esprit soit sur vous"
    },
    {
      "titre": "Que soit béni le nom de Dieu",
      "numero": "273",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Que soit béni le nom de Dieu"
    },
    {
      "titre": "Que tes œuvres sont belles",
      "numero": "274",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Que tes œuvres sont belles"
    },
    {
      "titre": "Que vienne ton Règne !",
      "numero": "275",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Que vienne ton Règne !"
    },
    {
      "titre": "Que vive mon âme à te louer",
      "numero": "276",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Que vive mon âme à te louer"
    },
    {
      "titre": "Qui mange ma Chair",
      "numero": "277",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Qui mange ma Chair"
    },
    {
      "titre": "Qui regarde vers lui",
      "numero": "278",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Qui regarde vers lui"
    },
    {
      "titre": "Quitte ta robe de tristesse",
      "numero": "279",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Quitte ta robe de tristesse"
    },
    {
      "titre": "Recevez le Christ",
      "numero": "280",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Recevez le Christ"
    },
    {
      "titre": "Recevez le Corps du Christ",
      "numero": "281",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Recevez le Corps du Christ"
    },
    {
      "titre": "Regarde l’étoile",
      "numero": "282",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Regarde l’étoile"
    },
    {
      "titre": "Reine du ciel",
      "numero": "283",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Reine du ciel"
    },
    {
      "titre": "Réjouis-toi car il vient",
      "numero": "284",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Réjouis-toi car il vient"
    },
    {
      "titre": "Réjouis-toi, fille de Sion",
      "numero": "285",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Réjouis-toi, fille de Sion"
    },
    {
      "titre": "Rendons gloire à notre Dieu",
      "numero": "286",
      "page_debut": 114,
      "page_fin": 114,
      "rubrique_liturgique": "",
      "bloc_texte": "Rendons gloire à notre Dieu"
    },
    {
      "titre": "Reste avec nous, Ressuscité",
      "numero": "287",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Reste avec nous, Ressuscité"
    },
    {
      "titre": "Resucito",
      "numero": "288",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Resucito"
    },
    {
      "titre": "Revenez à Moi",
      "numero": "289",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Revenez à Moi"
    },
    {
      "titre": "Sa parole est lumière",
      "numero": "290",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Sa parole est lumière"
    },
    {
      "titre": "Salve Regina",
      "numero": "291",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Salve Regina"
    },
    {
      "titre": "Seigneur je ne suis pas digne",
      "numero": "292",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "Pénitence",
      "bloc_texte": "Seigneur je ne suis pas digne"
    },
    {
      "titre": "Seigneur Jésus, tu es présent",
      "numero": "293",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Seigneur Jésus, tu es présent"
    },
    {
      "titre": "Seigneur tu es ma force",
      "numero": "294",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Seigneur tu es ma force"
    },
    {
      "titre": "Seigneur, foyer d’amour",
      "numero": "295",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Seigneur, foyer d’amour"
    },
    {
      "titre": "Seigneur, je t’appartiens",
      "numero": "297",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Seigneur, je t’appartiens"
    },
    {
      "titre": "Seigneur, mon secours",
      "numero": "298",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Seigneur, mon secours"
    },
    {
      "titre": "Seigneur, par la clarté",
      "numero": "299",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Seigneur, par la clarté"
    },
    {
      "titre": "Seigneur, tu es toute ma joie",
      "numero": "300",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Seigneur, tu es toute ma joie"
    },
    {
      "titre": "Seigneur, tu gardes mon âme",
      "numero": "301",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Seigneur, tu gardes mon âme"
    },
    {
      "titre": "Seigneur, viens nous sauver",
      "numero": "302",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Seigneur, viens nous sauver"
    },
    {
      "titre": "Si le Père vous appelle",
      "numero": "303",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Si le Père vous appelle"
    },
    {
      "titre": "Si tu savais le don de Dieu",
      "numero": "304",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Si tu savais le don de Dieu"
    },
    {
      "titre": "Si tu savais le don du Fils de D..",
      "numero": "305",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Si tu savais le don du Fils de D.."
    },
    {
      "titre": "Simplement je m'abandonne",
      "numero": "306",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Simplement je m'abandonne"
    },
    {
      "titre": "Souffle",
      "numero": "307",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Souffle"
    },
    {
      "titre": "Souffle de Dieu",
      "numero": "308",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Souffle de Dieu"
    },
    {
      "titre": "Souffle imprévisible",
      "numero": "309",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Souffle imprévisible"
    },
    {
      "titre": "Source de ma vie",
      "numero": "310",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Source de ma vie"
    },
    {
      "titre": "Sous ton voile de tendresse",
      "numero": "311",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Sous ton voile de tendresse"
    },
    {
      "titre": "Souviens-toi, Marie",
      "numero": "312",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Souviens-toi, Marie"
    },
    {
      "titre": "Soyons toujours joyeux",
      "numero": "313",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Soyons toujours joyeux"
    },
    {
      "titre": "Surrexit Christus",
      "numero": "314",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "Envoi",
      "bloc_texte": "Surrexit Christus"
    },
    {
      "titre": "Ta main me conduit",
      "numero": "315",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Ta main me conduit"
    },
    {
      "titre": "Toi qui viens pour tout sauver",
      "numero": "316",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Toi qui viens pour tout sauver"
    },
    {
      "titre": "Toi, Notre-Dame",
      "numero": "317",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Toi, Notre-Dame"
    },
    {
      "titre": "Ton amour, ta puissance",
      "numero": "318",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Ton amour, ta puissance"
    },
    {
      "titre": "Ton Nom Emmanuel",
      "numero": "319",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Ton Nom Emmanuel"
    },
    {
      "titre": "Torrent d’amour",
      "numero": "320",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Torrent d’amour"
    },
    {
      "titre": "Torrent de lumière",
      "numero": "321",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Torrent de lumière"
    },
    {
      "titre": "Totus Tuus",
      "numero": "322",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Totus Tuus"
    },
    {
      "titre": "Tournez les yeux vers le S…",
      "numero": "323",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Tournez les yeux vers le S…"
    },
    {
      "titre": "Tout est à vous",
      "numero": "324",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Tout est à vous"
    },
    {
      "titre": "Transformation",
      "numero": "325",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Transformation"
    },
    {
      "titre": "Trouver dans ma vie ta prés…",
      "numero": "326",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Trouver dans ma vie ta prés…"
    },
    {
      "titre": "Tu as porté Celui qui porte tout",
      "numero": "327",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Tu as porté Celui qui porte tout"
    },
    {
      "titre": "Tu entends mon cri, tendre Père",
      "numero": "328",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Tu entends mon cri, tendre Père"
    },
    {
      "titre": "Tu es devenu enfant de Dieu",
      "numero": "329",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Tu es devenu enfant de Dieu"
    },
    {
      "titre": "Tu es grand Seigneur, ô Roi d…",
      "numero": "330",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Tu es grand Seigneur, ô Roi d…"
    },
    {
      "titre": "Tu es grand, Dieu Saint",
      "numero": "331",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Tu es grand, Dieu Saint"
    },
    {
      "titre": "Tu fais ta demeure en nous S…",
      "numero": "332",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Tu fais ta demeure en nous S…"
    },
    {
      "titre": "Tu nous as sauvés",
      "numero": "333",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Tu nous as sauvés"
    },
    {
      "titre": "Une même adoration",
      "numero": "334",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Une même adoration"
    },
    {
      "titre": "Venez à moi, vous qui portez…",
      "numero": "335",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Venez à moi, vous qui portez…"
    },
    {
      "titre": "Venez crions de joie",
      "numero": "336",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Venez crions de joie"
    },
    {
      "titre": "Venez divin Messie",
      "numero": "337",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Venez divin Messie"
    },
    {
      "titre": "Venez du fond des temps",
      "numero": "338",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Venez du fond des temps"
    },
    {
      "titre": "Venez le célébrer",
      "numero": "339",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Venez le célébrer"
    },
    {
      "titre": "Venez vous abreuver",
      "numero": "340",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Venez vous abreuver"
    },
    {
      "titre": "Venez, approchons-nous de …",
      "numero": "341",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Venez, approchons-nous de …"
    },
    {
      "titre": "Venez, chantons notre Dieu",
      "numero": "342",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Venez, chantons notre Dieu"
    },
    {
      "titre": "Veni Creator",
      "numero": "343",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Veni Creator"
    },
    {
      "titre": "Veni Sancte Spiritus",
      "numero": "344",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Veni Sancte Spiritus"
    },
    {
      "titre": "Victoire au Seigneur de la vie",
      "numero": "345",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Victoire au Seigneur de la vie"
    },
    {
      "titre": "Victoire, tu règneras",
      "numero": "346",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Victoire, tu règneras"
    },
    {
      "titre": "Vienne la rosée",
      "numero": "347",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Vienne la rosée"
    },
    {
      "titre": "Viens dans nos cœurs, E Saint",
      "numero": "348",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens dans nos cœurs, E Saint"
    },
    {
      "titre": "Viens embraser nos cœurs",
      "numero": "349",
      "page_debut": 115,
      "page_fin": 115,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens embraser nos cœurs"
    },
    {
      "titre": "Viens Esprit créateur",
      "numero": "350",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens Esprit créateur"
    },
    {
      "titre": "Viens esprit de Sainteté vie…",
      "numero": "351",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens esprit de Sainteté vie…"
    },
    {
      "titre": "Viens, Esprit de sainteté",
      "numero": "352",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens, Esprit de sainteté"
    },
    {
      "titre": "Viens, Esprit Saint (Veni Creator)",
      "numero": "353",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Viens, Esprit Saint (Veni Creator)"
    },
    {
      "titre": "Viens, Esprit Saint Libérateur",
      "numero": "354",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens, Esprit Saint Libérateur"
    },
    {
      "titre": "Viens, Esprit Saint, viens !",
      "numero": "355",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens, Esprit Saint, viens !"
    },
    {
      "titre": "Viens, Esprit très saint !",
      "numero": "356",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens, Esprit très saint !"
    },
    {
      "titre": "Viens, ne tarde plus, adore",
      "numero": "357",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens, ne tarde plus, adore"
    },
    {
      "titre": "Viens, Saint-Esprit",
      "numero": "358",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens, Saint-Esprit"
    },
    {
      "titre": "Viens, viens en nos cœurs",
      "numero": "359",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Viens, viens en nos cœurs"
    },
    {
      "titre": "Vierge de Lumière",
      "numero": "360",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Vierge de Lumière"
    },
    {
      "titre": "Vierge sainte, Dieu t’a choisie",
      "numero": "361",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Vierge sainte, Dieu t’a choisie"
    },
    {
      "titre": "Vivre d’amour",
      "numero": "362",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Vivre d’amour"
    },
    {
      "titre": "Voici celui qui vient",
      "numero": "363",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Voici celui qui vient"
    },
    {
      "titre": "Voici la demeure de Dieu",
      "numero": "364",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Voici la demeure de Dieu"
    },
    {
      "titre": "Voici le Corps et le Sang du S...",
      "numero": "365",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Voici le Corps et le Sang du S..."
    },
    {
      "titre": "Voici le corps livré pour nous",
      "numero": "366",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Voici le corps livré pour nous"
    },
    {
      "titre": "Voici le don",
      "numero": "367",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Voici le don"
    },
    {
      "titre": "Voici le jour du Seigneur",
      "numero": "368",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Voici le jour du Seigneur"
    },
    {
      "titre": "Voici le Seigneur",
      "numero": "369",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Voici le Seigneur"
    },
    {
      "titre": "Voici le temps du salut",
      "numero": "370",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Voici le temps du salut"
    },
    {
      "titre": "Voici que l’ange Gabriel",
      "numero": "371",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "Mariale",
      "bloc_texte": "Voici que l’ange Gabriel"
    },
    {
      "titre": "Vous qui avez soif",
      "numero": "372",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Vous qui avez soif"
    },
    {
      "titre": "Vous qui recevez",
      "numero": "373",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Vous qui recevez"
    },
    {
      "titre": "Vous recevez entre vos mains",
      "numero": "374",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "Communion",
      "bloc_texte": "Vous recevez entre vos mains"
    },
    {
      "titre": "Vous serez vraiment grands",
      "numero": "375",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Vous serez vraiment grands"
    },
    {
      "titre": "Vous tous qui avez été bapt…",
      "numero": "376",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Vous tous qui avez été bapt…"
    },
    {
      "titre": "Vous tous qui avez soif",
      "numero": "377",
      "page_debut": 116,
      "page_fin": 116,
      "rubrique_liturgique": "",
      "bloc_texte": "Vous tous qui avez soif"
    }
  ]
}
